Repository: BlackFoxgamingstudio/LampStack
Catalog: powersbroz.com1/powersbroz.com/html/GOTEO/locale/*/*.po
Languages: fr

source: Dar de baja
fr: Supprimer mon compte

source: Otro servidor Open ID
fr: Autre serveur OpenID

source: Usuario registrado
fr: Utilisateur enregistré

source: Recuperar contraseña
fr: Récupérer le mot de passe

source: Accede con un solo click
fr: Accès en un clic

source: Accede con Facebook
fr: Accès via facebook

source: Accede con Twitter
fr: Accès avec Twitter

source: Accede con Google
fr: Accès via Google

source: Accede con Yahoo
fr: Accès avec Yahoo

source: Accede con myOpenID
fr: Accès via myOpenID

source: Accede con LinkedIn
fr: Accès via LinkedIn

source: Ir
fr: Aller

source: Mostrar más opciones de acceso
fr: Montrer plus d''options

source: Nombre público
fr: Nom public

source: Mínimo 6 carácteres
fr: 6 caractères minimum

source: Confirmar contraseña
fr: Confirmer le mot de passe

source: Envia un mensaje al usuario
fr: envoyer un message à l´utilisateur

source: Recuperar
fr: Récupérer

source: Me interesan proyectos con fin...
fr: Je suis intéressé par les projets à vocation...

source: Mis palabras clave
fr: Mes mots clés

source: Mis webs
fr: Mes sites web

source: Mi ubicación
fr: Ma position

source: Cofinancia
fr: Cofinance

source: Posición
fr: Position

source: Aporta aquí:
fr: Apportez ici:

source: Fecha
fr: Date

source: Usuario
fr: Utilisateur
