Repository: BlackFoxgamingstudio/LampStack
Catalog: powersbroz.com1/powersbroz.com/html/GOTEO/locale/*/*.po
Languages: fr

source: La entrada se ha actualizado correctamente
fr: L''entrée a été actualisée correctement.

source: Se ha añadido una nueva entrada
fr: A été ajouté une nouvelle entrée

source: Ha habido algun problema al guardar los datos
fr: Problème pour sauvegarder les données

source: No se ha encontrado la entrada
fr: Pas d''entrées trouvées

source: La entrada está corrupta, contacta con nosotros
fr: L''entrée est corrompu, contactez-nous

source: Información de perfil actualizada
fr: Information de profil actualisé

source: Datos personales actualizados
fr: Données personnelles actualisées

source: Te hemos enviado un email para que confirmes el cambio de dirección electrónica
fr: Nous vous avons envoyé un email de confirmation de changement d''adresse électronique

source: Has cambiado tu contraseña
fr: Vous avez changer votre mot de passe

source: Tus preferencias de notificación se han guardado correctamente
fr: Vos préférences de notifications ont été sauvegardé correctement

source: Asegúrate de reestablecer tu contraseña
fr: Assurez-vous de réinitialiser votre mot de passe

source: Lo sentimos, aún no se pueden publicar novedades en este proyecto...
fr: Désolé nous ne pouvons pas publier de nouveautés à propos de ce projet...

source: Contacta con nosotr*s
fr: Contactez-nous

source: Lo sentimos, la publicación de novedades en este proyecto está desactivada
fr: Désolé, la publication de nouveautés sur ce projet a été desactivée

source: No se ha encontrado ningún blog para este proyecto
fr: Il n''y a pas de blog pour ce projet

source: Escribe el mensaje
fr: Ecrire le message

source: No se han encontrado destinatarios
fr: Il n''y pas de destinataires

source: Novedades
fr: Nouveautés

source: Entrada eliminada
fr: Entrée éliminée

source: Error al eliminar la entrada
fr: Erreur pour supprimer l''entrée

source: Mi actividad
fr: Mon activité

source: Resumen
fr: Résumé

source: Mi perfil
fr: Mon profil

source: Editar perfil
fr: Editer le profil

source: Datos personales
fr: Données personnelles

source: Datos de acceso
fr: Code d''accès

source: Preferencias
fr: Préférences

source: Perfil público
fr: Profil public

source: Mis proyectos
fr: Mes projets

source: Cuenta bancaria
fr: Compte Bancaire

source: Gestión cofinanciadores
fr: Cofinanceurs

source: Colaboraciones
fr: Collaborations

source: Mis Traducciones
fr: Mes traductions

source: Descripción
fr: Description

source: Costes
fr: Coût

source: Administración
fr: Administration

source: Revisión
fr: Révision

source: Traducción
fr: Traduction

source: Más populares
fr: Populaires

source: A punto de ser archivado
fr: Sur le point d''etre archivés

source: Publicados recientemente
fr: Publiés récemment

source: Exitosos
fr: Réussis

source: Archivados
fr: Archivés

source: Anónimo
fr: Anonyme

source: Aun no se pueden enviar mensajes al proyecto
fr: vous ne pouvez pas encore envoyé des messages au projet

source: Mensajes
fr: Messages

source: Previsualización
fr: Prévisualisation

source: Proyecto / Previsualización
fr: Projet / Prévisualisation

source: Promotor/a
fr: Porteur(se) du projet

source: Paso 2: Datos personales
fr: Etape 2: informations personnelles

source: Paso 4: Proyecto / Costes
fr: Étape 4 : Projet / Coûts

source: Paso 6: Proyecto / Colaboraciones
fr: Etape 6: Projet/ Contributions

source: Todos los campos obligatorios se han cumplimentado
fr: Tous les champs obligatoires sont remplis

source: Ha llegado al porcentaje mínimo
fr: Vous avez atteint le pourcentage minimum

source: Puede enviarse para revisión
fr: Vous pouvez envoyer votre projet pour être évalué

source: Error de acceso
fr: Erreur d''accès

source: El email se ha cambiado con éxito ;)
fr: L''email a été changé avec succès :)

source: El código de recuperación de contraseña no es válido
fr: Le code de récupération du mot de passe n''est pas valide

source: El código para completar el proceso de baja no es válido
fr: Le code pour completer l´annulation de votre compte n''est pas valide

source: Una aproximación a Goteo
fr: à propos de Goteo

source: Tarea
fr: Tâche

source: Infraestructura
fr: Infrastructure

source: Material
fr: Matériel

source: Préstamo
fr: Prêt

source: El lugar de residencia del usuario no es válido
fr: Le lieu de résidence de l´utilisateur est invalide

source: Cuenta algo sobre ti, para mejorar la valoración del proyecto de cara a determinar si publicarlo en Goteo.
fr: Racontez nous quelque chose sur vous, pour améliorer l''évaluation des projets afin de déterminer s''il seront publier sur Goteo.

source: Es recomendable indicar alguna web
fr: Nous vous recommandons de mentionner au moins un site web personnel

source: Debes poner la dirección (URL) de la web
fr: Vous devez mettre l''adresse (URL) du site web

source: Es obligatorio poner el nombre de la/el responsable del proyecto
fr: Il est obligatoire de mettre le nom du responsable du projet

source: Es obligatorio poner el documento de identificación de la/el responsable del proyecto
fr: Il est obligatoire de mettre le justificatif d''identité du responsable de projet

source: El NIF no es correcto.
fr: Le numéro fiscal n''est pas correct

source: Es obligatorio poner el email de la/el responsable del proyecto.
fr: Il est obligatoire de mettre l''email du responsable de projet

source: Es obligatorio poner el cargo que tienes dentro la organización que vas a representar
fr: Il est obligatoire de renseigner votre rôle dans la structure que vous allez représenter

source: Es obligatorio poner el nombre de la organización
fr: Il est obligatoire de mettre le nom de la structure

source: Es obligatorio poner el CIF de la entidad jurídica
fr: Il est obligatoire de mettre le numéro de l''identité juridique

source: El CIF no es válido
fr: Numéro non valide

source: Es obligatorio poner la fecha de nacimiento del responsable del proyecto
fr: Il est obligatoire de mettre la date de naissance du responsable du projet

source: El teléfono de la/el responsable del proyecto es obligatorio
fr: Le téléphone du responsable de projet est obligatoire

source: El formato de número de teléfono no es correcto.
fr: Le format du numéro de téléphone n''est pas correct

source: La dirección de la/el responsable del proyecto es obligatoria
fr: L''adresse du responsable du projet est obligatoire

source: El código postal de la/el responsable del proyecto es obligatorio
fr: Le code postal du responsable de projet est obligatoire

source: Es obligatorio poner el lugar de residencia de la/el responsable del proyecto
fr: Il est obligatoire de mettre le lieu de résidence du responsable de projet

source: El país de la/el responsable del proyecto es obligatorio
fr: Le pays du responsable de projet est obligatoire

source: Es obligatorio poner un nombre al proyecto
fr: Il est obligatoire de donner un nom au projet

source: Es obligatorio vincular una imagen como mínimo al proyecto.
fr: Il est obligatoire de mettre au moins une photo illustrant le projet

source: Es obligatorio resumir el proyecto
fr: Il est obligatoire de résumer le projet

source: La descripción del proyecto es demasiado corta
fr: La description du projet est trop courte

source: Es obligatorio explicar las características básicas del proyecto
fr: Il est obligatoire d''expliquer les caractéristiques de base du projet

source: La explicación del proyecto es demasiado corta
fr: L''explication du projet est trop courte

source: Es obligatorio explicar la motivación en la descripción del proyecto
fr: Il est obligatoire d''expliquer votre motivation dans la description du projet

source: Es obligatorio elegir al menos una categoria para el proyecto.
fr: Il est obligatoire de choisir au moins une catégorie pour le projet.

source: Es obligatorio poner el alcance potencial del proyecto
fr: Il est obligatoire de renseigner les répercussions géographiques potentielles du projet

source: Es obligatorio ponerle un nombre al coste
fr: Il est obligatoire de nommer le coût

source: Es obligatorio poner alguna descripción a los costes
fr: Il est obligatoire d''écrire une description aux coûts

source: Es obligatorio asignar un importe a los costes
fr: Il est obligatoire d''attribuer un montant aux coûts

source: Es obligatorio especificar las fechas aproximadas de la tarea
fr: Il est obligatoire de préciser les dates approximatives de la tâche

source: Falta alguna información en el desglose de costes
fr: Il manque quelques informations sur le détail des coûts

source: Es obligatorio especificar algún coste
fr: Il est obligatoire de préciser un coût

source: Es obligatorio especificar si cuentas con otros recursos o no
fr: Il est obligatoire de préciser si vous avez d''autres ressources

source: Avanzado
fr: Avancé

source: Finalizado
fr: Finalisé

source: Descartado
fr: Rejeté

source: Editándose
fr: En cours d´édition

source: Pendiente de valoración
fr: En cours de validation

source: En campaña
fr: En campagne

source: Financiado
fr: Cofinancé

source: Retorno cumplido
fr: Retombée effectuée

source: Archivado
fr: Archivé

source: Finalmente hemos desestimado la propuesta para publicarla en Goteo, te invitamos a intentarlo con otra idea o concepto.
fr: Finalement, nous avons rejeté votre proposition de publication sur goteo, nous vous invitons à essayer avec une autre idée ou concept.

source: Cuando lo tengas listo mándalo a revisión. Necesitas llegar a un mínimo de información sobre el proyecto en el formulario.
fr: Quand il sera prêt, envoie-le pour qu''il se fasse évaluer. Vous devez mettre un minimum d''informations sur le projet dans ce formulaire.

source: En breve nos pondremos en contacto contigo respecto al proyecto, una vez se lleve a cabo el proceso de revisión. A continuación lo publicaremos o bien te sugeriremos cosas para mejorarlo.
fr: En bref, nous prendrons contact avec vous au sujet de ce projet, une fois terminé le processus d''évaluation. Pour la suite, nous le publierons ou vous solliciterons pour le modifier.

source: Difunde tu proyecto, ayuda a que consiga el máximo de aportaciones!
fr: Diffusez votre projet, aidez à trouver un maximum d''apport

source: Has conseguido el mínimo o más en aportes de cofinanciación para el proyecto. Enseguida te contactaremos para hablar de dinero :)
fr: Vous avez réussi à obtenir le minimum ou plus d''apport de cofinancement pour ce projet. Nous vous contacterons pour parler argent :)

source: Has cumplido con los retornos :) Gracias por tu participación!
fr: Vous avez terminé vos retours. Merci de votre participation!

source: No lo conseguiste :( Trata de mejorarlo e inténtalo de nuevo!
fr: Vous n''avez pas réussi : essayer d''améliorer ou d''essayer de nouveau !

source: Es obligatorio escribir un nombre de acceso
fr: C''est d''écrire un nom pour accèder

source: Este nombre de usuario ya está registrado.
fr: Le nom d''utilisateur choisi n''est pas disponible.

source: El nombre público es obligatorio.
fr: Le nom publique est obligatoire.

source: El email introducido no es válido
fr: L''adresse email introduite n''est pas valide

source: Sobre Goteo
fr: a propos

source: Subir imagen
fr: Envoyer image

source: Imágenes actuales
fr: Images actuelles

source: Texto tooltip-updates-tags
fr: Texte tooltip-updates-tags

source: Texto tooltip-updates-home
fr: Texte tooltip-updates-home

source: Categorías
fr: Categories

source: Actividad reciente
fr: Activité récente

source: Proyectos
fr: Projets

source: Comunidad
fr: Communauté

source: Compartiendo intereses
fr: Intérêts partagés

source: proyectos
fr: Projets

source: Aportando
fr: Apporté

source: Ver perfil
fr: Voir le profil

source: Proyectos que apoyo
fr: Projets que j''appuie

source: CÓDIGO DIFUSIÓN SIMPLE
fr: Code diffusion simple

source: CÓDIGO CON IMAGEN DE COFINANCIADOR
fr: Code avec une image du cofinanceur

source: Mi panel
fr: Dashboard

source: Contraseña actual
fr: Mot de passe actuel

source: Nombre de acceso
fr: login

source: Cambiar email
fr: Changer l''email

source: Confirmar email
fr: Confirmer l''email

source: Aplicar
fr: Valider

source: Cambiar contraseña
fr: Changer le mot de passe

source: Nueva contraseña
fr: Nouveau mot de passe

source: Confirmar nueva contraseña
fr: Confirmer ce nouveau mot de passe

source: Cancelar la cuenta
fr: Annuler le compte

source: Nombre y apellidos
fr: Nom et prénom

source: Deben ser tu nombre y apellidos reales. Ten en cuenta que figurarás como responsable del proyecto.
fr: Indiquez vos véritables noms et prénoms. Notez que vous apparaîtrez comme responsable du projet.

source: Teléfono
fr: Téléphone

source: Número de teléfono móvil o fijo, con su prefijo de marcado.
fr: Numéro de téléphone mobile ou fixe (indiquer le préfixe)

source: Dirección
fr: Adresse

source: Código postal
fr: Code postal

source: Localidad
fr: Localité

source: País
fr: Pays

source: Marca ''Sí'' en las notificaciones automáticas que quieras bloquear
fr: Cocher ''Oui'' sur les notifications automatiques que vous voulez bloquer

source: Bloquear notificaciones de novedades sobre los proyectos que apoyo
fr: Bloquer les notifications de nouveautés sur les projets que je soutiens

source: Bloquear notificaciones de respuestas en los mensajes que yo inicio
fr: Bloquer les notifications de réponses aux messages que je lance

source: Bloquear notificaciones de progreso de los proyectos que apoyo
fr: Bloquer les notifications d''avancement sur les projets que je soutiens

source: Bloquear el envio de newsletter
fr: Bloquer l''envoi de la newsletter

source: Quitar
fr: Effacer

source: Aceptar
fr: Valider

source: Tanto si quieres presentar un proyecto como incorporarte como cofinanciador/a, para formar parte de la comunidad de Goteo te recomendamos que pongas atención en tu texto de presentación, que añadas links relevantes sobre lo que haces y subas una imagen de perfil con la que te identifiques.
fr: Si vous voulez présenter un projet ou participer comme cofinanceur, pour faire partie de la communauté de Goteo, nous vous recommandons de porter attention à votre texte de présentation, que vous ajoutiez les liens pertinents sur vos activités et que vous ajoutiez une image permettant de vous identifier.

source: No es obligatorio que pongas una fotografía en tu perfil, pero ayuda a que los demás usuarios te identifiquen.
fr: Il n''est pas obligatoire de mettre une photo sur votre profil, mais ça aide les autres utilisateurs à vous identifier

source: Cuéntanos algo sobre ti
fr: Racontez nous quelque chose sur vous

source: Como red social, Goteo pretende ayudar a difundir y financiar proyectos interesantes entre el máximo de gente posible. Para eso es importante la información que puedas compartir sobre tus habilidades o experiencia (profesional, académica, aficiones, etc).
fr: En tant que réseau social Goteo aspire à être un facteur important dans la diffusion et financement des projets intéressants auprés d un maximaum de gens possible. De là l´importance de partager les informations sur vos compétences ou votre expérience (professionnelle, académique, loisirs, etc.)

source: A medida que introduzcas texto el sistema te sugerirá palabras clave que ya han escrito otros usuarios. Estas categorías ayudan a vincular tu perfil con otras personas y con proyectos concretos.
fr: A mesure que vous introduisez le texte, le système suggère des mots clefs proposés par d''autres utilisateurs. Ces catégories participes à véhiculer le profil avec d''autres personnes et des projets concrets.

source: Explica brevemente tus habilidades o los ámbitos en que podrías ayudar a un proyecto (traduciendo, difundiendo, testeando, programando, enseñando, etc).
fr: Expliquez brièvement vos compétences ou les domaines dans les quels vous pouvez être utile dans un projet (traduction, diffusion, tests, programmation, enseignement, etc.)

source: Añadir
fr: Ajouter

source: Esta red social puede ayudar a que difundas proyectos de Goteo que te interesan entre amigos y familiares.
fr: Ce réseau social peut contribuer à la diffusion des projets sur publier Goteo parmis vos amis et familles.

source: Esta red social puede ayudar a que difundas proyectos de Goteo de manera ágil y viral.
fr: Ce réseau social peut contribuer à la diffusion des projets sur publier Goteo d´une manière rapide et virale.

source: Este canal puede ayudar a que difundas proyectos de Goteo entre la comunidad afín al software libre.
fr: Ce canal peut aider à la difusion des projets publier sur Goteo parmi les communautés liés au logiciel libre.

source: Esta red social puede ayudar a que difundas proyectos de Goteo que te interesan entre contactos profesionales.
fr: Ce réseau social peut contribuer à la diffusion des projets sur publier Goteo qui vous interese parmi vos contacts profesionels.

source: Enviar
fr: Envoyer

source: Página pública
fr: Page publique

source: ¿Seguro que deseas eliminar absoluta y definitivamente este proyecto?
fr: Vous voulez-vous vraiment supprimer définitivement ce projet ?

source: Estado del proyecto
fr: Stade du projet

source: Título descriptivo sobre la colaboración necesaria.
fr: Titre descriptif de la contribution recherchée

source: Tipo de ayuda
fr: Type d''aide

source: Selecciona si el proyecto necesita ayuda en tareas concretas o bien préstamos (de material, infraestructura, etc).
fr: Sélectionnez si le projet nécessite de l''aide sur des tâches concrètes ou via du prêt (de matériel, d''infrastructure, etc)

source: Explica brevemente en qué consiste la ayuda que necesita el proyecto, para facilitar que la gente la reconozca y se anime a colaborar.
fr: Expliquez brièvement de quelle aide le projet a besoin pour aider les gens à l''identifier et leur donner envie de contribuer

source: <strong>En este apartado puedes especificar qué otras ayudas, aparte de financiación, se necesitan para llevar a cabo el proyecto.</strong><br><br> Pueden ser tareas o acciones a cargo de otras personas (traducciones, gestiones, difusión, etc), o bien préstamos específicos (de material, transporte, hardware, etc).
fr: <strong> Dans ce paragraphe, précisez les besoins, hors financement, nécessaires à la réalisation de votre projet. </strong><br><br> Dans ce paragraphe, précisez les besoins, hors financement, nécessaires à la réalisation de votre projet. Ces besoins peuvent prendre la forme de tâches ou d''actions réalisables par d''autres personnes (traduction, gestion, diffiusion, etc.), ou de prêts (de matériel informatique, pour le transport, etc.)

source: En Goteo los proyectos pueden recibir otro tipo de ayudas además de aportaciones monetarias. Hay gente que a lo mejor no puede ayudar económicamente pero sí con su talento, tiempo, energía, etc.
fr: Dans Goteo, les projets peuvent recevoir d''autres formes d''aides en plus de soutiens financiers. Certaines personnes peuvent ne pas soutenir économiquement les projets mais les aider avec leur talent, temps, énergie etc...

source: <b>Es muy importante que los proyectos mantengan informados a sus cofinanciadores y el resto de personas potencialmente interesadas sobre cómo avanza su campaña. Desde este apartado puedes publicar mensajes de actualización sobre el proyecto, como una especie de blog público.</b> En Goteo además, una vez se han logrado los fondos mínimos, para la segunda ronda de cofinanciación es crítico explicar regularmente cómo ha arrancado la producción, avances, problemas, etc que permitan la mayor transparencia posible y saber cómo evoluciona el inicio del proyecto, para así tratar de generar más interés y comunidad en torno al mismo.
fr: <b>C''est très important que les projets maintiennent des informations aux cofinanceurs et au reste des personnes potentiellement intéressées sur l''avancée de la campagne. Depuis ce paragraphe, vous pouvez publier des messages actualisant votre projet , comme une sorte de blog public.</b> De plus, dans Goteo une fois les fonds mininums

source: publica el widget del proyecto
fr: Publiez le widget du projet

source: Coste
fr: Coût

source: Explica brevemente en qué consiste este coste.
fr: Expliquez birèvement en quoi consiste ce coût.

source: Desglose de costes
fr: Détail des coûts

source: Cuanto más precisión en el desglose mejor valorará Goteo la información general del proyecto.
fr: Plus les coûts sont détaillés est précise, mieux l''information générale du projet sera valorisé au sein de Goteo.

source: <strong>Éste es el apartado donde explicar con detalle los aspectos conceptuales del proyecto. </strong><br><br>Es lo primero con lo que cualquier usuario de la red se encontrará, así que cuida la redacción y evita las faltas de ortografía. Verás que hay campos obligatorios como incluir un vídeo o subir imágenes. Esto es así porque los consideramos imprescindibles para empezar con éxito una campaña de recaudación de fondos mediante Goteo.<br><br> Ten en cuenta que lo más valorado en Goteo es: la información o conocimiento libre de interés general que tu proyecto aportará a la comunidad, la originalidad, aspirar a resolver una demanda social, el potencial para atraer a una comunidad amplia de personas interesadas, dejar claro que el equipo promotor posee las capacidades y experiencia para poder llevarlo a buen puerto. Así que no pierdas de vista informar sobre esos aspectos.
fr: <strong>Dans ce paragraphe, précisez les besoins, hors financement, nécessaires à la réalisation de votre projet.</strong> <br><br>Dans ce paragraphe, précisez les besoins, hors financement, nécessaires à la réalisation de votre projet. Ces besoins peuvent prendre la forme de tâches ou d''actions réalisables par d''autres personnes (traduction, gestion, diffiusion, etc.), ou de prêts (de matériel informatique, pour le transport, etc.)

source: Escribe un nombre para titular el proyecto. Cuanto más breve mejor, para hacerlo más descriptivo puedes ampliarlo en el siguiente apartado.
fr: Donnez un nom au projet. Plus il est bref mieux c''est. Pour mieux le décrire, vous pouvez le préciser dans le cadre ci-après.

source: Frase de resumen
fr: Phrase de résumé

source: Define con una frase un subtítulo que acabe de explicar en qué consistirá la iniciativa, que permita hacerse una idea mínima de para qué sirve o en qué consiste. Aparecerá junto al título del proyecto.
fr: Définissez en une phrase un sous-titre qui achève d''expliquer en quoi consistera l''initiative et qui permette de se faire une idée rapide de ce à quoi elle servira ou en quoi elle consiste. Cette phrase apparaîtra avec le titre du projet.

source: Breve descripción
fr: Courte description

source: Describe el proyecto con un mínimo de 80 palabras (con menos marcará error). Explícalo de modo que sea fácil de entender para cualquier persona. Intenta darle un enfoque atractivo y social, resumiendo sus puntos fuertes, qué lo hace único, innovador o especial.
fr: Décrivez le projet avec au moins 80 mots (si moins, cela indiquera erreur). Expliquez-le afin qu''il soit facile à comprendre par n''importe qui. Essayez de le présenter de façon attractive, en résumant ses points forts, ce qui leur rend unique, socialement intéressant, innovant ou spécial.

source: Describe brevemente el proyecto de modo conceptual, técnico o práctico. Por ejemplo detallando sus características de funcionamiento, o en qué partes consistirá. Piensa en cómo será una vez acabado y todo lo que la gente podrá hacer con él.
fr: Décrivez brièvement le projet de façon conceptuelle, technique ou pratique. En détaillant par exemple ses caractéristiques de fonctionnement ou ses différentes étapes. Imaginez comment il sera une fois terminé et tout ce que les gens pourront faire grâce à lui.
