Repository: BlackFoxgamingstudio/LampStack
Catalog: powersbroz.com1/powersbroz.com/html/GOTEO/locale/*/*.po
Languages: fr

source: Explica qué motivos o circunstancias te han llevado a idear el proyecto, así como las comunidades o usuarios a las que va destinado. Te ayudará a conectar con personas movidas por ese mismo tipo de intereses, problemáticas o gustos.
fr: Expliquez les raisons et circonstances qui sont à l''origine du projet, ainsi que les communautés ou utilisateurs auxquels il s''adresse. Cela vous aidera à vous mettre en relation avec des personnes mues par les mêmes centres d''intérêts, problématiques ou goûts.

source: Considera aquí la posibilidad de publicar y enlazar un vídeo (en Youtube o Vimeo) donde expliques brevemente a la cámara el porqué de tu proyecto. Se trata de algo que pueda complementar el vídeo principal, con una persona que transmita su necesidad u originalidad, del modo más directo posible. Si te da corte hablar a la cámara, también puede ser alguna persona que conoces y sigue el proyecto o la idea y pueda hacer esta aportación como "fan". La empatía y necesidad de ver a alguien al otro lado del proyecto es muy importante para determinado tipo de cofinanciadores.
fr: Vous avez ici la possibilité de publier et embarquer une vidéo (via youtube ou vimeo) où vous expliquez brièvement à la caméra le pourquoi de votre projet. Il s''agit d''une vidéo d''une personne, qui complète la vidéo principale, et qui traduit vos besoins ou votre originalité, de la façon la plus directe possible. Si ça vous coûte de parler à la caméra, vous pouvez aussi demander à une personne que vous connaissez et qui suit le projet ou l''idée de le présenter en tant que "fan". L''empathie et la nécessité de voir un projet incarné est très importante pour certains type de cofinanceurs.

source: Objetivos de la campaña de crowdfunding
fr: Objectifs de la campagne de crowdfunding

source: Enumera las metas principales del proyecto, a corto y largo plazo, en todos los aspectos que consideres importante destacar. Se trata de otra oportunidad para contactar y conseguir el apoyo de gente que simpatice con esos objetivos.
fr: Énumérez les objectifs principaux du projet, à court et long terme, sur tous les aspects que vous considérez important de traiter. Cela offre une nouvelle opportunité pour toucher les gens qui se retrouvent dans ces objectifs et obtenir leur soutien.

source: Experiencia previa y equipo
fr: Expérience antérieure et équipe

source: A medida que introduzcas texto el sistema te sugerirá palabras clave que ya han escrito otros usuarios. Estas categorías ayudan a vincular tu proyecto con personas afines.
fr: A mesure que vous mettez du texte dans le système, des mots clés déjà écrits par d''autres utilisateurs apparaîtront. Ces catégories aident à relier votre projet aux personnes partageant vos centres d''intérêts.

source: Copia y pega la dirección URL de un vídeo de presentación del proyecto, publicado previamente en Youtube o Vimeo. Esta parte es fundamental para atraer la atención de potenciales cofinanciadores y colaboradores, y cuanto más original sea mejor. Te recomendamos que tenga una duración de entre 2 y 4 minutos.
fr: Copiez/collez l''adresse URL d''une vidéo de présentation du projet, publiée auparavant sur Youtube ou Vimeo. Cette partie est fondamentale pour attirer l''attention de cofinanceurs et contributeurs potentiels, plus elle est originale, mieux c''est. Nous vous recommandons qu''elle dure entre 2 et 4 minutes.

source: <strong>En este apartado debes introducir los datos para la información pública de tu perfil de usuario. </strong><br><br>Tanto si quieres presentar un proyecto como incorporarte como cofinanciador/a, para formar parte de la comunidad de Goteo te recomendamos que pongas atención en tu texto de presentación, que añadas links relevantes sobre lo que haces y subas una imagen de perfil con la que te identifiques.
fr: <strong>Dans ce paragraphe, introduisez les informations de votre profil public d''utilisateur</strong><br><br> Dans ce paragraphe, introduisez les informations pour votre profil public d''utilisateur. Que ce soit pour présenter un projet, devenir cofinanceur, ou simplement rejoindre la communauté Goteo, nous vous recommandons de prêter attention à votre texte de présentation, à ajouter des liens significatifs de vos activités et à utiliser une image de profil qui permette de vous identifier.

source: Aquí debes especificar la recompensa para quien apoye el proyecto, vinculada a una cantidad de dinero concreta. Elige bien lo que ofreces, intenta que sean productos/servicios atractivos o ingeniosos pero que no generen gastos extra de producción. Si no hay más remedio que tener esos gastos extra, calcula lo que cuesta producir esa recompensa (tiempo, materiales, envíos, etc) y oferta un número limitado. Piensa que tendrás que cumplir con todos esos compromisos al final de la producción del proyecto.
fr: Vous devez spécifier ici la récompense pour laquelle on peut soutenir le projet, en liant une somme d''argent concrète. Choisissez bien ce que vous offrez en échange pour que cela se présente comme un produit/service attractif mais qui n''engendre pas de coût supplémentaire à la production. S''il n''y a pas d''autres solutions que d''apporter ces bonus, calculez ce que couterait la production de cette récompense ( temps, matériels, envois, ... ) et offrez un nombre limité. Pensez que vous aurez à gérer tout ces éléments pour la gestion finales de la projection finale.

source: Descubre proyectos
fr: Voir les projets

source: Crea un proyecto
fr: Créer un projet

source: Una iniciativa de:
fr: Une initiative de

source: Destacados
fr: Remarquables

source: Recursos
fr: Resources

source: Apoyos institucionales
fr: Soutien institutionnel

source: Servicios
fr: Services

source: Talleres
fr: Ateliers

source: Síguenos
fr: Suivez nous

source: Accede
fr: Log in

source: Contacto
fr: Contact

source: Condiciones de uso
fr: Conditions d''utilisation

source: Política de privacidad
fr: Politique de confidentialité

source: Retorno colectivo
fr: Récompenses collectives

source: Actividad
fr: Activité

source: Compartiendo
fr: Intérêts partagés

source: Panel traductor
fr: Traduction

source: Cerrar sesión
fr: Fermer la session

source: Síguenos en Twitter
fr: Suivez nous sur Twitter

source: Imprescindible
fr: Essentiel

source: Adicional
fr: Opcional

source: Mínimo
fr: Minimal

source: Óptimo
fr: Optimal

source: Introduce un título lo más descriptivo posible de este coste.
fr: Saississez un titre le plus descriptif possible à propos de ce coût.

source: Tipo
fr: Type

source: Aquí debes especificar el tipo de coste: vinculado a una tarea (algo que requiere la habilidad o conocimientos de alguien), la obtención de material (consumibles, materias primas) o bien infraestructura (espacios, equipos, mobiliario).
fr: Ici vous devez préciser le type de coût : associé à une tâche (nécéssitant de l''habileté ou des connaissances), l''achat de matériaux (consommables, matières premières) ou bien infrastructurel (locaux, équipements, mobliers).

source: Valor
fr: Valeur

source: Especifica el importe en euros de lo que consideras que implica este coste. No utilices puntos para las cifras de miles ok?
fr: Indiquez le montant en euros envisagé pour ce coût. N''utilisez pas de point pour écrire des milliers.

source: Este coste es
fr: Le coût est de

source: Este punto es muy importante: en cada coste que introduzcas tienes que marcar si es imprescindible o bien adicional. Todos los costes marcados como imprescindibles se sumarán dando el valor del importe de financiación mínimo para el proyecto. La suma de los costes adicionales, en cambio, se podrá obtener durante la segunda ronda de financiación, después de haber obtenido los fondos imprescindibles.
fr: Ce point est très important : à chaque coût entré vous devez écrire si c''est indispensable ou bien supplémentaire. Tous les coûts marqués comme essentiel s''additionneront en affichant le montant de la valeur du financement minimum pour le projet. L''addition des coûts indispensables, en échange, pourront être obtenu durant le second tour de financement, après l''obtention des fonds indispensables.

source: Fechas
fr: Dates

source: Indica entre qué fechas calculas que se va a llevar a cabo esa tarea o cubrir ese coste. Planifícalo empezando no antes de dos meses a partir de ahora, pues hay que considerar el plazo para revisar la propuesta, publicarla si es seleccionada y los 40 días de la primera financiación. No incluyas en este calendario la agenda de lo desarrollado anteriormente aunque es bueno que lo expliques en la descripción del proyecto. En la agenda sólo nos interesan las fases que quedan por hacer y buscan ser cofinanciadas.
fr: Calculez les dates nécessaires pour terminer cette tâche ou couvrir ce coût. Débutez au plus tôt dans deux mois à compter de maintenant, afin d''inclure le temps de considération de la proposition, la publication et les 40 jours du premier tour de financement. N''incluez pas dans ce calendrier l''agenda de développement antérieur même s''il est bon de le détailler dans la description du projet. Sur l''agenda renseignez seulement les étapes liées au co-financement.

source: Desde
fr: Depuis

source: Hasta
fr: Jusqu''à

source: Aspectos económicos
fr: Aspects économiques

source: <strong>En esta sección debes elaborar un pequeño presupuesto basado en los costes que calcules va a tener la realización del proyecto.</strong><br><br> Debes especificar según tareas, infraestructura o materiales. Intenta ser realista en los costes y explicar brevemente por qué necesitas cubrir cada uno de ellos. Ten en cuenta que por norma general, al menos un 80% del proyecto deberá ser realizado directamente por la persona o equipo que promueve el proyecto, y no subcontratado a terceros.<br><br> <strong>Muy importante</strong>: En Goteo diferenciamos entre costes imprescindibles y costes adicionales. Los primeros deben lograrse en su totalidad para poder obtener la financiación, mientras que los segundo se solicitan y obtienen directamente en una campaña posterior, una vez está en marcha el proyecto, para poder poder cubrir costes de optimización del mismo (difusión, diseño, alcance, más unidades, etc). Estos costes adicionales no pueden superar la mitad de los costes totales del proyecto.
fr: <strong>Dans cette section vous devez définir un petit budget basé sur les coûts calculés que va nécessiter la réalisation du projet</strong><br><br>Vous devez spécifier chaque

source: Visualización de costes
fr: Visualisation des coûts

source: Este gráfico muestra la suma de costes imprescindibles (mínimos para realizar el proyecto) y la suma de costes secundarios (importe óptimo) para las dos rondas de financiación. La primera ronda es de 40 días, para conseguir el importe mínimo imprescindible. Sólo si se consigue ese volumen de financiación se puede optar a la segunda ronda, de 40 días más, para llegar al presupuesto óptimo. A diferencia de la primera, en la segunda ronda se obtiene todo lo recaudado (aunque no se haya llegado al mínimo).
fr: Ce graphique montre la somme des coûts indispensables (minimum pour réaliser le projet) et la somme des coûts secondaires (idéal) pour les deux tours de financement. Le premier tour dure 40 jours pour obtenir la quantité minimum indispensable. Une fois ce minimum obtenu, le second tour de 40 jours sera lancé afin d''obtenir le coût idéal. À la différence du premier tour, le second tour distribue toutes les recettes.

source: Otros recursos
fr: Autres ressources

source: Indica aquí si cuentas con recursos adicionales, aparte de los que solicitas, para llevar a cabo el proyecto: fuentes de financiación, recursos propios o bien ya has hecho acopio de materiales. Puede suponer un aliciente para los potenciales cofinanciadores del proyecto.
fr: Indiquez si vous comptez avec des ressources supplémentaires, autre que ceux sollicités, pour mener a bien le projet : sources de financement, ressources personnelles ou stock de matériel déjà réalisé. On peut supposer une motivation pour les potentiels cofinanceur du projet.

source: Errores
fr: Erreurs

source: Siguiente
fr: Etape suivante

source: Descripción del proyecto
fr: Description du projet

source: Imágenes del proyecto
fr: Images du projet

source: Cargar con Universal Subtitles
fr: Upload avec Universal Subtitles

source: Estado actual
fr: Etat actuel

source: Alcance del proyecto
fr: Répercussions du projet

source: Indica el impacto geográfico que aspira a tener el proyecto (cada categoría incluye la anterior).
fr: Indiquez l''impact géographique que souhaite avoir ce projet (chaque catégorie comprend la categorie précédente).

source: Corregir
fr: Corriger

source: Notas adicionales para el administrador
fr: Notes complémentaires pour l''administrateur

source: ¿Tienes dudas o comentarios para que las lea el administrador de Goteo? Éste es lugar para explicar alguna parte de lo que has escrito de la que no estás seguro, para proponer mejoras, etc.
fr: Ici c est l''endroit pour exposer vos doutes et commentaires à l administrateurs de Goteo et aussi où vous pouvez suggérer des améliorations, etc.

source: Previsualización de datos
fr: Prévisualisation des donnés

source: <strong>Éste es un resumen de toda la información sobre el proyecto.</strong><br><br> Repasa los puntos de cada apartado para ver si puedes mejorar algo, o bien envía el proyecto para su valoración (mediante el botón "Enviar" de la parte de abajo) si ya están cumplimentados todos los campos obligatorios, para que así pueda ser valorado por el equipo y la comunidad de Goteo. Una vez lo envíes ya no se podrán introducir cambios. <br><br>Ten en cuenta que sólo podemos seleccionar unos cuantos proyectos al mes para garantizar la atención y la difusión de las propuestas que se hacen públicas. Próximamente recibirás un mensaje con toda la información, que te indicará los pasos a seguir y recomendaciones para que tu proyecto pueda alcanzar la meta propuesta.
fr: <strong>Ceci est un résumé de toutes les informations sur le projet.</strong><br><br> Examinez les points de chaque section pour voir si vous pouvez améliorer quelque chose, ou bien si tous les champs obligatoire sont rempli envoyer le projet pour l''évaluation (en utilisant le bouton "Envoyer" en bas) de sorte qu il peut être examiner par l´equipe et la coommunauté de Goteo. Une fois votre projet envoyé, vous ne pourrez plus le modifier.<br><br> Notez que nous pouvons sélectionner que quelques projets par mois pour garantir le suivie et la diffusion des propositions qui seront publiées. Juste aprés vous recevrez un email avec toutes les informations, qui vous indiquera les prochaines étapes et les recommandations pour que votre projet puisse atteindre son objectif.

source: Recompensa limitada
fr: Récompense limité

source: <strong>En este apartado debes establecer qué ofrece el proyecto a cambio a sus cofinanciadores, y también sus retornos colectivos.</strong><br><br> Además de las recompensas individuales para cada importe de cofinanciación, aquí debes definir qué tipo de licencia asignar al proyecto, en función de su formato y/o del grado de abertura del mismo (o de alguna de sus partes). Esta parte es muy importante, ya que Goteo es una plataforma de crowdfunding para proyectos basados en la filosofía del código abierto y que fortalezcan el procomún.<br><br> En caso de que además de una de las licencias aquí especificadas te interese adicionalmente registrar la propiedad intelectual de tu obra o idea, manteniendo su compatibilidad con los retornos colectivos, te recomendamos obtener una protección legal específica mediante el servicio <a href="http://www.safecreative.org/" target="new">Safe Creative</a>.
fr: <strong>Dans cette partie, vous devez définir ce que vous proposez en échange à vos cofinanceurs, et aussi les récompenses collectives</strong><br><br>En plus des récompenses individuelles pour chaque personne apportant du cofinancement, vous devez définir quelle licence attribuée au projet, en fonction de son format et/ou du niveau d''ouverture de celui-ci. Cette partie est très importane, puisque Goteo est une plateforme de crowdfunding pour des projets basés sur la philosophie de la culture libre et favorise la notion de biens communs.<br><br> Au cas ou aux licences spécifiées ici vous voudriez ajouter un certificat d''auteur, nous vous recommandons d''obtenir une protection auprès de <a href="http://www.safecreative.org/" target="new">Safe Creative</a>.

source: Evaluación de datos
fr: Evaluation des données

source: Ir a
fr: Aller a

source: Proyecto nuevo
fr: Nouveau projet

source: Solicitud de colaboraciones
fr: Demande de contributions

source: Datos del promotor/a
fr: Informations sur le/la porteur(se) de projet

source: <strong>A partir de este paso sólo debes cumplimentar los datos si quieres que tu proyecto sea cofinanciado y apoyado mediante Goteo. </strong><br><br>La información de este apartado es necesaria para contactarte si obtienes la financiación requerida, y que así se pueda efectuar el ingreso. En el caso de entidades, se recomienda que quien represente a la organización pueda luego acreditarlo formalmente (por ejemplo a través de los estatutos o de un certificado del secretario con el visto bueno del presidente, en el caso de asociaciones).
fr: <strong>A partir de cette étape, vous devez remplir les données pour que votre projet soit cofinancé et soutenu sur goteo. </strong> Les informations de cette section sont nécessaires pour vous contacter si vous obtenez le financement nécessaire, et ainsi permettre le versement. Dans le cas d''une structure, nous vous recommandons que la personne qui représente l''organisation puisse plus tard être accrédité formellement. ( par exemple au travers les statuts ou via un certificat du secrétaire avec agrément du président, dans le cas d''associations )

source: Promotor/a del proyecto
fr: Porteur(se) du projet

source: Selecciona "Persona física" en el caso de que tú seas el/la promotor/a del proyecto y te representes a ti mismo/a. Si el promotor es un grupo es necesario para elegir la segunda opción que tenga un CIF propio, en ese caso elige "Persona jurídica".
fr: Sélectionnez "Personne physique" dans le cas ou vous seriez le/la porteur(se) du projet et que vous vous représentiez. Si le/la porteur(se) de projet est un groupe, il est nécessaire pour choisir cette seconde option d''avoir un numéro d''identification officiel, dans ce cas choisir "Personne juridique".

source: Persona física
fr: Personne physique

source: Persona jurídica (asociaciones, fundaciones, empresas)
fr: Personnalité juridique (associations, fondations, entreprises)

source: Denominación social (nombre) de la entidad
fr: Raison sociale (nom) de la structure

source: Escribe el nombre de la organización tal como aparece en su CIF.
fr: Ecrivez le nom de votre structure tel qu''il apparaît sur les formulaires officiels.

source: CIF de la entidad
fr: Numéro d''identité de la structure

source: Escribe el CIF (letra + número) de la organización.
fr: Ecrivez le numéro d''identification de la structure (lettre + numéro)

source: Cargo en la organización
fr: Rôle dans la structure

source: Escribe el cargo con el que representas a la organización (secretario/a, presidente/a, vocal...).
fr: Ecrivez le rôle que vous avez dans l''organisation que vous représentez (secrétaire, président, membre d''honneur...)

source: Datos del/la responsable del proyecto
fr: Informations sur le/la responsable du projet

source: Ya sea como persona física o bien jurídica, es necesario que alguien figure como promotor/a del proyecto, y también para la interlocución con el equipo de Goteo. No tiene que coincidir necesariamente con el perfil de usuario del apartado anterior.
fr: Que vous soyez une personne physique ou bien juridique, il est nécessaire qu''une personne apparaisse comme porteur(se) de projet, ceci notamment pour les relations avec l''équipe de Goteo. Cette personne n''est pas nécessairement la même que l''utilisateur inscrit auparavant.

source: Email vinculado al proyecto
fr: Email lié au projet

source: Dirección de correo electrónica principal asociada al proyecto. Aquí recibirás las notificaciones y mensajes del equipo de Goteo en relación al proyecto propuesto.
fr: Adresse de courrier électronique principale liée au projet. Vous y recevrez les notifications et messages de l''équipe de Goteo relatifs au projet proposé

source: Fecha de nacimiento
fr: Date de naissance

source: Indica la fecha de tu nacimiento. No se hará pública en ningún caso, nos interesa por temas estadísticos.
fr: Indiquez votre date de naissance. Elle ne sera à aucun moment rendue publique, elle nous intéresse pour des raisons statistiques.

source: Domicilio fiscal
fr: Domicile fiscal

source: Dirección fiscal de la persona u organización (según proceda).
fr: Adresse fiscale de la personne ou structure (selon indiqué)

source: Domicilio postal
fr: Domicile postal

source: Indica en caso necesario una dirección postal detallada.
fr: Indiquez si nécessaire une adresse postale détaillée

source: Igual
fr: Identique

source: Diferente
fr: Autres

source: Datos de perfil
fr: Mon profil

source: El formulario de proyecto se va grabando segun pases por cada campo
fr: Le formulaire est sauvegardé automatiquement au fur et a mesure

source: Cofinanciación
fr: Cofinancement

source: Obtenido
fr: Accumulé

source: Quedan
fr: Il reste

source: Cofinanciadores
fr: Cofinanceurs

source: Proyecto
fr: Projet

source: Necesidades
fr: Besoin

source: Necesidades no monetarias
fr: Besoins non monétaires

source: Se busca
fr: On recherche

source: Código Embed
fr: Code Embed

source: Recompensas individuales
fr: Récompenses individuelles

source: Algo ha fallado, por favor inténtalo de nuevo
fr: Une erreur est survenue, s''il vous plaît, essayez à nouveau.

source: Ya han aportado
fr: Ont deja cofinancé

source: Escribe tu mensaje
fr: Ecrivez votre message

source: Responder
fr: Répondre

source: En marcha!
fr: En marche!

source: Archivado...
fr: A archiver

source: Retorno
fr: Récompense

source: Qué ofrece a cambio
fr: Qu´offrez vou en échange

source: Agenda de trabajo
fr: Agenda de travail

source: Envía un mensaje al impulsor/a del proyecto
fr: Envoyer un message au porteur du projet

source: Comparte este proyecto
fr: Partagez ce projet

source: Difunde este proyecto
fr: Promouvoir ce projet

source: Widget del proyecto
fr: Widget du projet

source: Copia y pega el código en tu web o blog y ayuda a difundir este proyecto
fr: Copiez et collez le code dans votre site ou blog et aider à diffuser ce projet

source: Deja saber a tu red que
fr: Faites connaître a votre réseau que

source: Necesidades económicas
fr: Besoins économiques

source: Mi caudal en goteo
fr: Ma contribution sur goteo

source: Nuevo usuario
fr: Nouvel utilsateur

source: Bienvenido/a a Goteo! Comprueba tu nombre de usuario y email para finalizar el proceso. En caso de que no se haya podido importar el email o lo cambies por otro, recibirás un correo electrónico con un link de activación para comprovar su validez.
fr: Bienvenu(e) s à Goteo ! Confirmez votre nom et adresse email pour finaliser le processus. Au cas où vous n''avez pas pu valider votre email ou vouliez le changer, vous recevrez un email avec le lien d''activation à valider.

source: Registrar
fr: Créer un utilisateur

source: También van a importarse estos datos, puedes cambiarlos una vez autentificado:
fr: Nous allons importer ces données, vous pourrez les changer une fois identifié.

source: Vincular usuario existente
fr: Utilisateur existant

source: Contraseña
fr: Mot de passe

source: Entrar
fr: Entrer

source: Perfil de
fr: Profil de

source: Mis cofinanciadores
fr: Mes cofinanciateurs

source: Email de la cuenta
fr: Email du compte

source: Déjanos un mensaje
fr: Nous laissez un message
