Repository: BlackFoxgamingstudio/LampStack
Catalog: powersbroz.com1/powersbroz.com/html/GOTEO/locale/*/LC_MESSAGES/*.po
Languages: eu

source: Goteo es una plataforma digital para la financiación colectiva, colaboración y distribución de recursos para el desarrollo de proyectos sociales, culturales, educativos, tecnológicos... que contribuyan al fortalecimiento del procomún, el código abierto y/o el conocimiento libre.
eu: Goteo taldean finantzatzu, taldean landu, eta baliabideak banandu proiektu sozialak, kulturalak, hezigarriak, teknologikoak,... garatzeko plataforma digitala da. Hauen bitartez herri ondarea, kode irekia edo/eta ezagutza librea indartzen delarik.

source: Descubre proyectos
eu: Ezagutu proiektuak

source: Crea un proyecto
eu: Proiektu bat sortu

source: Una iniciativa de:
eu: Honen ekimenari esker:

source: Preguntas frecuentes
eu: Ohiko galderak

source: ¿No has podido resolver tu duda? Envía un mensaje con tu pregunta.
eu: Zure zalantza ezin izan duzu argitu? Bidali ezazu mezu bat zure galderarekin.

source: Preguntar
eu: Galdetu

source: Destacados
eu: Nabarmenak

source: Recursos
eu: Baliabideak

source: Glosario
eu: Glosarioa

source: Prensa
eu: Prentsa

source: Apoyos institucionales
eu: Erakunde babesleak

source: Servicios
eu: Zerbitzuak

source: Capital riego
eu: Ureztatze kapitala

source: Campañas
eu: Kanpainak

source: Consultoría
eu: Aholkularitza

source: Talleres
eu: Tailerrak

source: Síguenos
eu: Jarraiguzu

source: Accede
eu: Sartu

source: Contacto
eu: Kontaktua

source: Términos legales
eu: Lege informazioa

source: Condiciones de uso
eu: Erabiltzeko baldintzak

source: Política de privacidad
eu: Pribatutasun politika

source: Principios para una economía abierta
eu: Ekonomia irekirako oinarriak

source: Por:
eu: Biderrez:

source: Retorno colectivo
eu: Talde itzulera

source: días
eu: egunak

source: Noticias:
eu: Berriak:

source: Menú
eu: Menua

source: Inicio
eu: Hasiera

source: Actividad
eu: Ekintza

source: Compartiendo
eu: Partekatzen

source: Panel traductor
eu: Itzultzailearen panela

source: Panel revisor
eu: Aztertzailearen panela

source: Panel admin
eu: Admin panela

source: Cerrar sesión
eu: Saioa itxi

source: Síguenos en Twitter
eu: Jarraituiguzu Twitter-en

source: Goteo en Facebook
eu: Goteo Facebook-en

source: En nuestro blog
eu: Berriak

source: Imprescindible
eu: Nahitaezkoa

source: Adicional
eu: Gehigarria

source: Mínimo
eu: Minimo

source: Óptimo
eu: Hobezina

source: Introduce un título lo más descriptivo posible de este coste.
eu: Gastu honetarako izenburua ahalik eta esanguratsuen idatzi ezazu.

source: Tipo
eu: Mota

source: Aquí debes especificar el tipo de coste: vinculado a una tarea (algo que requiere la habilidad o conocimientos de alguien), la obtención de material (consumibles, materias primas) o bien infraestructura (espacios, equipos, mobiliario).
eu: Hemen balio mota zehaztu behar duzu: ekintza bateri lotuta (pertsona baten gaitasuna edo ezagutza behar duen edozer), materialak jaso (konsumibleak, lehengaiak) edota azpiegitura (guneak, tresneria, altzariak).

source: Valor
eu: Balioa

source: Especifica el importe en euros de lo que consideras que implica este coste. No utilices puntos para las cifras de miles ok?
eu: Zure iritzian, gastu honen zenbatekoa (eurotan) zehaztu. Ez erabili punttua milakako zenbakiak idazteko ados?

source: Este coste es
eu: Gastu hau da

source: Este punto es muy importante: en cada coste que introduzcas tienes que marcar si es imprescindible o bien adicional. Todos los costes marcados como imprescindibles se sumarán dando el valor del importe de financiación mínimo para el proyecto. La suma de los costes adicionales, en cambio, se podrá obtener durante la segunda ronda de financiación, después de haber obtenido los fondos imprescindibles.
eu: Arlo hau oso garrantzitsua da: sartuko duzun gastu bakoitzean ukaezina edo aukerakoa den zehaztu behar duzu. Ukaezinezko gastu guztiak gehituko dira, proiektuaren finantzazio minimoa emaitza emanez. Aukerako gastuen gehiketa aldiz, finantzazioaren bigarren txandan agertu da, ukaezineko finantzazioa lortu ostean.

source: Fechas
eu: Datak

source: Indica entre qué fechas calculas que se va a llevar a cabo esa tarea o cubrir ese coste. Planifícalo empezando no antes de dos meses a partir de ahora, pues hay que considerar el plazo para revisar la propuesta, publicarla si es seleccionada y los 40 días de la primera financiación. No incluyas en este calendario la agenda de lo desarrollado anteriormente aunque es bueno que lo expliques en la descripción del proyecto. En la agenda sólo nos interesan las fases que quedan por hacer y buscan ser cofinanciadas.
eu: Gastu hori bete edo lan hori bukatuko den data bitartea zehaztu. Planifikatu ezazu, gaurtik hasita hasierako data bi hilabete baino gehiago izan dadin, zeren proposamena ikusteko epea ere behar da, eta baita proposamena publikatzeko aukeratua izaten bada, eta lehenengo finantzazio txandaren 40 egunak. Egutegi honetan ez jarri aurretik garatutakoaren agenda, ona da baina proiektuaren deskribapenean hori idaztea. Agendan bakarrik interesatzen zaigu bukagabe dauden zatiak eta aldi berean finantzatuak nahi izatea direnak.

source: Desde
eu: -etik

source: Hasta
eu: Arte

source: Aspectos económicos
eu: Alde ekonomikoa

source: <strong>En esta sección debes elaborar un pequeño presupuesto basado en los costes que calcules va a tener la realización del proyecto.</strong><br><br> Debes especificar según tareas, infraestructura o materiales. Intenta ser realista en los costes y explicar brevemente por qué necesitas cubrir cada uno de ellos. Ten en cuenta que por norma general, al menos un 80% del proyecto deberá ser realizado directamente por la persona o equipo que promueve el proyecto, y no subcontratado a terceros.<br><br> <strong>Muy importante</strong>: En Goteo diferenciamos entre costes imprescindibles y costes adicionales. Los primeros deben lograrse en su totalidad para poder obtener la financiación, mientras que los segundo se solicitan y obtienen directamente en una campaña posterior, una vez está en marcha el proyecto, para poder poder cubrir costes de optimización del mismo (difusión, diseño, alcance, más unidades, etc). Estos costes adicionales no pueden superar la mitad de los costes totales del proyecto.
eu: <strong>Arlo honetan aurrekontu txiki bat prestatu behar duzu, non proiektuaren zure usteko gastuak ipintzen dituzun.</strong><br /><br />Lanak, azpiegiturak edo materialak zehaztuz egin behar duzu. Saiatu zaitez gastuetan errealista izaten, eta laburki azaldu zergatik bete behar duzun gastu bakoitza. Kontutan izan, orokorrean, proiektuaren zatirik handiena proiektua bultzatzen duzuenok landu behar duzuela, eta ez dela beste hirugarren pertsona bat kontratatuko. Kalkulatzerakoan, zenbatu ere Goteo-ko zerbitzu prestakuntza eta transakzioaren komisioak: 9%a gutxi gorabehera (<a href="http://www.goteo.org/faq/sponsor#q98" target="new">info + gure FAQetan</a>).<br /><br /> <strong>Oso garrantzitsua</strong>: Goteo-n funtsezko eta ez funtsezko gastuak bereizten ditugu. Funtsezkoak guztiz bete behar dira finantzaketa lortzeko, eta ez funtsezkoak aldiz eskatu egiten dira bigarren txanda batean, behin proiektua martxan dagoela, eta honen hobekuntza lortzeko (proiektua zabaltzeko, diseinua, irismena, ale gehiago, etabar). Ez funtsezko gastu hauek ezin dute proiektuaren gastu guztien erdia baino gehiago izan.

source: Visualización de costes
eu: Gastuen bistaratzea

source: Este gráfico muestra la suma de costes imprescindibles (mínimos para realizar el proyecto) y la suma de costes secundarios (importe óptimo) para las dos rondas de financiación. La primera ronda es de 40 días, para conseguir el importe mínimo imprescindible. Sólo si se consigue ese volumen de financiación se puede optar a la segunda ronda, de 40 días más, para llegar al presupuesto óptimo. A diferencia de la primera, en la segunda ronda se obtiene todo lo recaudado (aunque no se haya llegado al mínimo).
eu: Grafiko honek funtsezko gastuak azaltzen ditu (minimoak proiektua aurrera eramateko) eta baita ez funtsezko diren gastuak ere (zenbateko hobezina), finantzazioaren bi txandetan kontutan izateko. Lehenengo txanda 40 egun irauten du, eta funtsezko dirua lortzen saiatzen da. Finantzazio hori lortzen baldin bada, orduan 2. txanda egiteko aukera dago. 40 egun gehiago zenbateko hobezinera heltzeko. Bigarren txanda, lehenengoan ez bezala, jasotako finantzazio guztia jasotzen da (nahiz eta minimoa ez izatea).

source: Otros recursos
eu: Bestelako baliabideak

source: Indica aquí si cuentas con recursos adicionales, aparte de los que solicitas, para llevar a cabo el proyecto: fuentes de financiación, recursos propios o bien ya has hecho acopio de materiales. Puede suponer un aliciente para los potenciales cofinanciadores del proyecto.
eu: Zehaztu hemen baliabide gehiago badituzu proiektua aurrera eramateko, eskatzen dituzun baliabideak alde batera utzita: finantzazio-iturriak, berezko baliabideak edota materiala jada jaso duzula. Interesa piztu dezake proiektua aldi berean finantzatuko duten pertsonetan.

source: Visualización de cómo queda la agenda de producción de tu proyecto. Recuerda que sólo debes señalar las nuevas tareas a realizar, no las que ya se hayan efectuado.
eu: Zure proiektuaren produkzio agenda zelan geratzen den bistaratzea. Gogoratu bakarrik lan berriak markatu behar dituzula, ez aldiz bukatuta daudenak.

source: Errores
eu: Erroreak

source: Siguiente
eu: Hurrengoa

source: Descripción del proyecto
eu: Proiektuaren deskribapena

source: Imágenes del proyecto
eu: Proiektuaren irudiak

source: Pueden ser esquemas, pantallazos, fotografías, ilustraciones, storyboards, etc. (su licencia de autoría debe ser compatible con la que selecciones en el apartado 5). Te recomendamos que sean diversas y de buena resolución. Puedes subir tantas como quieras!
eu: Posiblea da eskemak, pantaila argazkiak, irudiak, storyboard-ak, etabar izatea (egilearen lizentzia bateragarri izan behar da 5) arloan aukeratzen duzunarekin. Baliabide anitz eta bereizmen handikoak izatea gomendatzen dizugu. Nahi beste igo ditzakezu!

source: Cargar con Universal Subtitles
eu: Universal Subtitles bitartez azaldu

source: Marca la casilla en caso de que hayas subtitulado a otros idiomas el vídeo mediante Universal Subtitles: http://www.universalsubtitles.org/
eu: Markatu ezazu laukia bideo beste hizkuntzetan itzuli baduzu Universal Subtitles-ekin: http://www.universalsubtitles.org/

source: Selecciona tantas categorías como creas necesario para describir el proyecto, basándote en todo lo que has descrito arriba. Mediante estas palabras clave lo podremos hacer llegar a diferentes usuarios de Goteo.
eu: Proiektua deskribatzeko aukera ezazu nahi beste kategoria, goi partean azaldu kontutan hartuz. Hitz gako hauen bitartez Goteo-ko hainbat erabiltzaileei eraman ahal izango dugu.

source: Estado actual
eu: Oraingo egoera

source: Indica en qué fase se encuentra el proyecto actualmente respecto a su proceso de creación o ejecución.
eu: Azaldu proiektuak zein zatian dago gaur egun, hasiera zatiarekin edo betetze zatiarekin kontutan hartuz.

source: Ubicación
eu: Kokapena

source: Indica el lugar donde se desarrollará el proyecto, en qué población o poblaciones se encuentra su impulsor o impulsores principales.
eu: Zehaztu non garatuko den proiektua, zein herrian edo hirian kokatzen bere bultzatzaile nagusia(k)

source: Alcance del proyecto
eu: Proiektuaren norainokoa

source: Indica el impacto geográfico que aspira a tener el proyecto (cada categoría incluye la anterior).
eu: Zehaztu proiektu honek ustez izan duen eragin geografikoa (kategori bakoitzak haurrekoa du barne).

source: Corregir
eu: Zuzentu

source: Notas adicionales para el administrador
eu: Gainerako oharrak administratzailearentzat

source: ¿Tienes dudas o comentarios para que las lea el administrador de Goteo? Éste es lugar para explicar alguna parte de lo que has escrito de la que no estás seguro, para proponer mejoras, etc.
eu: Zalantza edo galderarik Goteo-ko administratzaileak irakurri ditzan? Idatzi duzunaren inguruan galdetzeko edo proposamenak egiteko, hau da leku aproposa.

source: Previsualización de datos
eu: Datuak aurreikusi

source: <strong>Éste es un resumen de toda la información sobre el proyecto.</strong><br><br> Repasa los puntos de cada apartado para ver si puedes mejorar algo, o bien envía el proyecto para su valoración (mediante el botón "Enviar" de la parte de abajo) si ya están cumplimentados todos los campos obligatorios, para que así pueda ser valorado por el equipo y la comunidad de Goteo. Una vez lo envíes ya no se podrán introducir cambios. <br><br>Ten en cuenta que sólo podemos seleccionar unos cuantos proyectos al mes para garantizar la atención y la difusión de las propuestas que se hacen públicas. Próximamente recibirás un mensaje con toda la información, que te indicará los pasos a seguir y recomendaciones para que tu proyecto pueda alcanzar la meta propuesta.
eu: <strong>Proiektuaren informazio guztiaren laburpena da hau.</strong><br /><br /> Atal bakoitzeko berraztertu zer edo zer hobetzeko asmoarekin, edo proiektua bidali baloratua izan dadin (beheko partean dagoen "Bidali" botoia sakatuz) betebeharreko kanpo guztiak bete badituzu. Behin bidalita, ezin izango dituzu aldaketak egin.<br /><br />Kontutan izan bakarrik aukeratzen ditugula proiektu bakar batzuk hilero, bestela ezin izango genuke argitaratzen diren proiektuen zabalera kanpainak eta arreta bermatu. Jarraian mezu bat jasoko duzu informazio guztiarekin, hurrengo urratsak azalduz, zure proiektua jarritako helburua bete dezan.

source: Recompensa limitada
eu: Sari mugatua

source: Ver detalles
eu: Xehetasunak ikusi

source: Especificar el tipo de retorno
eu: Itzulera mota zehaztu

source: Especifica brevemente en qué consistirá este otro tipo de retorno colectivo.
eu: Azaldu ezazu laburki zertan datza talde itzulera desberdina mota hau.

source: Opciones de licencia
eu: Lizentzia aukerak

source: Tipo de retorno
eu: Itzulera mota

source: Especifica el tipo de retorno: ARCHIVOS DIGITALES como música, vídeo, documentos de texto, etc. CÓDIGO FUENTE de software informático. DISEÑOS de planos o patrones. MANUALES en forma de kits, business plans, “how tos” o recetas. SERVICIOS como talleres, cursos, asesorías, acceso a websites, bases de datos online.
eu: Itzulera mota zehaztu: FITXERO DIGITALAK: musika, bideoa, testu dokumentuak, etabar. Programa informatikoen ITURRI KODEA. Plano edo patroien DISEINUAK. GIDALIBURUAK: kit-eran, bussiness plans, how-to-ak edo errezetak. ZERBITZUAK: tailerrak, ikastaroak, aholkularitza saioak, webgune batzuetan sartzeko baimena, online datu baseak.

source: Especificar el tipo de recompensa
eu: Sari mota zehaztu

source: Especifica brevemente en qué consistirá este otro tipo de recompensa individual.
eu: Azaldu ezazu laburki zertan datza banakako-sari desberdina mota hau.

source: Tipo de recompensa
eu: Sari mota

source: Selecciona el tipo de recompensa que el proyecto puede ofrecer a la gente que aporta esta cantidad.
eu: Aukera ezazu proiektuak eskaini dezakeen sari mota, diru kopuru hori jartzen duten pertsonei.

source: Importe financiado
eu: Finantzatutako zenbatekoa

source: Importe a cambio del cual se puede obtener este tipo de recompensa.
eu: Sari hau jasotzeko diru kopuru minimoa.

source: Unidades
eu: Neurri-unitateak

source: Cantidad limitada de ítems que se pueden ofrecer individualizadamente a cambio de ese importe. Calcula que la suma total de todas las recompensas individuales del proyecto se acerquen al presupuesto mínimo de financiación que has establecido. También la posibilidad de incorporar las recompensas previas a medida que suba el importe, puedes empezar diciendo "Todo lo anterior más..."
eu: Diru horren truke eskaini ahal diren aleak. Kalkula ezazu sari banako guztien gehiketa, ipini duzun finantzazio gutxiengo presupuestoari urbiltzeko. Aurre-sariak inkorporatzeko aukera diru kopurua igo ahala baita ere. "Aurreko guztia gehi..." esaten as zaitezke.

source: Retornos y recompensas
eu: Itzulerak eta sariak

source: <strong>En este apartado debes establecer qué ofrece el proyecto a cambio a sus cofinanciadores, y también sus retornos colectivos.</strong><br><br> Además de las recompensas individuales para cada importe de cofinanciación, aquí debes definir qué tipo de licencia asignar al proyecto, en función de su formato y/o del grado de abertura del mismo (o de alguna de sus partes). Esta parte es muy importante, ya que Goteo es una plataforma de crowdfunding para proyectos basados en la filosofía del código abierto y que fortalezcan el procomún.<br><br> En caso de que además de una de las licencias aquí especificadas te interese adicionalmente registrar la propiedad intelectual de tu obra o idea, manteniendo su compatibilidad con los retornos colectivos, te recomendamos obtener una protección legal específica mediante el servicio <a href="http://www.safecreative.org/" target="new">Safe Creative</a>.
eu: <strong>Arlo honetan proiektuaren talde itzulerak zehaztu behar dituzu, eta baita ere proiektuak finantzakideei eskaintzen dienak.</strong><br /><br />Diru kopuru bakoitzari dagokion banakako sariaz aparte, hemen proiektuari dagokion lizentzia ere aipatu behar duzu. Lizentzia aukeratzeko proiektuaren formatua kontutan izan behar duzu eta bere irekiera maila (osorik edo zatiren baten bat). Arlo hau oso garrantzitsua da: Goteo crowdfunding-eko plataforma bat da, non kode irekiko proiektuak eta Herri Ondarea indartzen dituzten proiektuak bultzatzen dira.<br /><br />Kasua bada, interesatzen zaizula hemen aipatutakoaren lizentziaz aparte, zure lana edo ideiaren jabetza intelektuala erregistratu nahi baduzu, talde itzuleraren bateragarritasuna mantenduz, babes legala jasotzea gomendatzen dizugu zerbitzu honen bitartez: <a href="http://www.safecreative.org/" target="new">Safe Creative</a>.

source: Evaluación de datos
eu: Datu ebaluazioa

source: Este gráfico explica de un modo visual el nivel de datos que has introducido junto con una evaluación básica que hace el sistema. Para poder enviar el proyecto tienes que superar el 80%. Los criterios que hacen subir este "termómetro" tienen que ver con la información relevante que facilitas, los media, imágenes y links que introduces, si eliges una licencia más abierta que otra, la coherencia de tu presupuesto respecto a las tareas a desarrollar, etc. No pierdas de vista los consejos de la columna derecha, que guían durante todo el proceso.
eu: Grafiko honek ikuste-eran azaltzen du sartu duzun datu kopurua, sistemak egiten duen oinarriko ebaluazio batekin batera. Proiektua bidaltzeko 80%a baino gehiago gainditu behar duzu. "Termometro" hau igoarazten duten irizpideak nabarmenak diren ala ez, emandako informazioarekin zerikusia daukate, media-rekin, sartzen dituzun irudi eta estekekin, lizentzia irekiak aukeratzen badituzu, zure aurrekontuaren koherentzia eginbeharreko lanekin konparatuz, etabar. Ez galdu eskubiko zutabean dauden aholkuak, prozesu osoaren zehar gidatzen dute eta.

source: Ir a
eu: -ra joan

source: Proyecto nuevo
eu: Proiektu berria

source: Solicitud de colaboraciones
eu: Elkarlanen eskaera

source: Datos del promotor/a
eu: Bultzatzailearen datuak

source: <strong>A partir de este paso sólo debes cumplimentar los datos si quieres que tu proyecto sea cofinanciado y apoyado mediante Goteo. </strong><br><br>La información de este apartado es necesaria para contactarte si obtienes la financiación requerida, y que así se pueda efectuar el ingreso. En el caso de entidades, se recomienda que quien represente a la organización pueda luego acreditarlo formalmente (por ejemplo a través de los estatutos o de un certificado del secretario con el visto bueno del presidente, en el caso de asociaciones).
eu: <strong>Hemendik aurrera datu hauek bakarrik bete behar dituzu, zure proiektua alde berean finantzatua eta Goteo bitartez babestua izan nahi baduzu.</strong><br /><br />Arlo honetako informazioa beharrezkoa da zurekin harremanetan jartzeko, behar duzun finantzazioa lortzen baduzu. Horrela diru sarrera jaso ahal duzu. Erakundeen kasuetan aholkua da, erakundea ordezkatzen duen pertsona gero ofizialki bere burua egiaztatu ahal izatea (adibidez estatutuen bitartez edo lehendakariak onetsitako idazkari ziurtagiri baten bitartez, elkarteen kasuetan).

source: Promotor/a del proyecto
eu: Proiektuaren bultzatzailea

source: Selecciona "Persona física" en el caso de que tú seas el/la promotor/a del proyecto y te representes a ti mismo/a. Si el promotor es un grupo es necesario para elegir la segunda opción que tenga un CIF propio, en ese caso elige "Persona jurídica".
eu: Aukeratu "Pertsona fisikoa" proiektuaren bultzatzaile izan ezkero eta zeure burua ordezkatu ezkero. Bultzatzailea pertsona taldea bada, beharrezkoa da IFK zenbakia duen bigarren aukera aukeratzea, kasu honetan aukerazazu "Pertsona juridikoa".

source: Persona física
eu: Pertsona fisikoa

source: Persona jurídica (asociaciones, fundaciones, empresas)
eu: Pertsona juridikoa (elkarteak, fundazioak, enpresak)

source: Denominación social (nombre) de la entidad
eu: Erakundearen izena

source: Escribe el nombre de la organización tal como aparece en su CIF.
eu: Idatz ezazu erakundearen izena IFK agirian agertzen den bezala.

source: CIF de la entidad
eu: Erakundearen IFK zenbakia

source: Escribe el CIF (letra + número) de la organización.
eu: Idatz ezazu erakundearen IFK zenbakia (letra + zenbakia).

source: Cargo en la organización
eu: Erakundean daukazun kargua

source: Escribe el cargo con el que representas a la organización (secretario/a, presidente/a, vocal...).
eu: Idatz ezazu ordezkatzen duzun erakundearen kargua (idazkaria, lehendakaria, batzordekide...).

source: Datos del/la responsable del proyecto
eu: Proiektua erantzulearen datuak

source: Ya sea como persona física o bien jurídica, es necesario que alguien figure como promotor/a del proyecto, y también para la interlocución con el equipo de Goteo. No tiene que coincidir necesariamente con el perfil de usuario del apartado anterior.
eu: Bai pertsona fisiko edo juridiko bezala, beharrezkoa da norbaitek proiektuaren bultzatzaile bezala agertzea, Goteo-ko taldearekin mintzaide papera betetzeko. Ez da derrigorrez aurreko urratseko soslaiarekin egokitu behar.

source: Email vinculado al proyecto
eu: Proiektuari lotutako emaila

source: Dirección de correo electrónica principal asociada al proyecto. Aquí recibirás las notificaciones y mensajes del equipo de Goteo en relación al proyecto propuesto.
eu: Proiektuari lotutako posta elektroniko helbide nagusia. Hemen jakinarazpenak jasoko dituzu eta baita Goteo-ko taldearen mezuak, proposatutako proiektuaren inguruan.

source: Fecha de nacimiento
eu: Jaiotze eguna

source: Indica la fecha de tu nacimiento. No se hará pública en ningún caso, nos interesa por temas estadísticos.
eu: Aukeratu zure jaiotze data. Datu hau ez da inolaz ere argitara aterako, interesa estatistikoagatik eskatzen dizugu bakarrik.

source: Domicilio fiscal
eu: Zerga-egoitza

source: Dirección fiscal de la persona u organización (según proceda).
eu: Pertsona edota erakundearen zerga-egoitza (pertsona ala erakundea zaren)

source: Domicilio postal
eu: Helbidea

source: Indica en caso necesario una dirección postal detallada.
eu: Beharrezkoa bada, zehaztu helbidea

source: Igual
eu: Berdin

source: Diferente
eu: Desberdina

source: Datos de perfil
eu: Soslaiko datuak

source: El formulario de proyecto se va grabando segun pases por cada campo
eu: Proiektuaren formularioa gorde egiten da, kanpo baikotzatik pasatu ahala

source: Cofinanciación
eu: Kofinantzaketa

source: ª ronda
eu: . txanda

source: Obtenido
eu: Jasotakoa

source: Quedan
eu: Falta dira

source: Cofinanciadores
eu: Finantzakideak

source: Proyecto
eu: Proiektua

source: Necesidades
eu: Beharrizanak
