Repository: BlackFoxgamingstudio/LampStack
Catalog: powersbroz.com1/powersbroz.com/html/GOTEO/locale/*/LC_MESSAGES/*.po
Languages: eu

source: Estos son tus datos actuales de acceso. Lo único que no se puede cambiar es el login de usuario.
eu: Hauexek dira zure sartzeko oraingo datuak. Aldatu ahal den datu bakarra, sartzeko izena da.

source: Nombre de acceso
eu: Sartzeko izena

source: Cambiar email
eu: Emaila aldatu

source: Desde aquí puedes cambiar la dirección de correo electrónico en que recibes los mensajes de Goteo.
eu: Hemen Goteo-n sartzeko erabiltzen duzun posta elektroniko helbidea aldatu dezakezu.

source: Indica la nueva dirección de correo electrónico en que quieres recibir los mensajes de Goteo.
eu: Zehaztu posta elektronikoko helbide berria, non Goteo-ko mezuak jaso nahi dituzun.

source: Confirmar email
eu: Emaila baieztatu

source: Confirma la nueva dirección de correo electrónico en que quieres recibir los mensajes de Goteo.
eu: Baieztatu Goteo-ko mezuak jasotzeko erabili nahi duzun posta elektroniko helbidea.

source: Aplicar
eu: Aplikatu

source: Cambiar contraseña
eu: Pasahitza aldatu

source: Desde aquí puedes cambiar la contraseña con que accedes a Goteo.
eu: Hemen Goteo-n sartzeko erabiltzen duzun pasahitza aldatu dezakezu.

source: Nueva contraseña
eu: Pasahitza berria

source: Escribe la nueva contraseña con que quieres acceder a Goteo.
eu: Goteo-n sartzeko nahi duzun pasahitza idatz ezazu hemen.

source: Confirmar nueva contraseña
eu: Baieztatu pasahitz berria

source: Confirma la nueva contraseña con que quieres acceder a Goteo.
eu: Baieztatu Goteo-n sartzeko erabili nahi duzun pasahitza.

source: Cancelar la cuenta
eu: Kontua ezeztatu

source: Sólo debes cumplimentar estos datos si has creado un proyecto y quieres que sea cofinanciado y apoyado mediante Goteo. La información de este apartado es necesaria para contactarte en caso de que obtengas la financiación requerida, y que así se pueda efectuar el ingreso.
eu: Datu hauek bete behar dituzu, bakarrik alde berean finantzatu izatea nahi baduzu eta Goteo-ren partetik babestua izan nahi baduzu. Arlo honetako informazioa beharrezkoa da zurekin harremanetan jartzeko, behar duzun finantzazioa lortzen baduzu. Horrela diru sarrera jaso ahal duzu.

source: Nombre y apellidos
eu: Izen abizenak

source: Deben ser tu nombre y apellidos reales. Ten en cuenta que figurarás como responsable del proyecto.
eu: Zure benetako izen abizenak izan behar dira. Kontuan hartu proiektuaren erantzulez agertuko zarela.

source: Número de NIF / NIE / VAT
eu: IFZ / AIZ / VAT zenbakia

source: Tu número de NIF o NIE con cifras y letra.
eu: Zure NAN zenbakia, zenbakiak eta letrarekin.

source: Teléfono
eu: Telefono zenbakia

source: Número de teléfono móvil o fijo, con su prefijo de marcado.
eu: Telefono mugikorra edo finkoaren zenbakia, aurrezenbakiarekin.

source: Dirección
eu: Helbidea

source: Código postal
eu: Posta kodea

source: Localidad
eu: Hiria/herria

source: País
eu: Herria

source: Sí
eu: Bai

source: No
eu: Ez

source: Marca ''Sí'' en las notificaciones automáticas que quieras bloquear
eu: ''Bai'' aukeratu, blokeatu nahi dituzun jakinarazpen automatikoetan

source: Bloquear notificaciones de novedades sobre los proyectos que apoyo
eu: Babesten ditudan proiektuen inguruko berrien jakinarazpenak blokeatu

source: Bloquear notificaciones de respuestas en los mensajes que yo inicio
eu: Nik hasten ditudan mezuen erantzun jakinarazpenak blokeatu

source: Bloquear notificaciones de progreso de los proyectos que apoyo
eu: Nik babesten ditudan proiektuen aurrerapen jakinarazpenak blokeatu

source: Bloquear el envio de newsletter
eu: Newsletter-raren bidalketa blokeatu

source: Quitar
eu: Kendu

source: Indica las direcciones URL de páginas personales o de otro tipo vinculadas a ti.
eu: Zehaztu web orri pertsonalen edo beste motatako URL helbideak, zurekin zerikusia dituztenak.

source: Aceptar
eu: Onartu

source: Tanto si quieres presentar un proyecto como incorporarte como cofinanciador/a, para formar parte de la comunidad de Goteo te recomendamos que pongas atención en tu texto de presentación, que añadas links relevantes sobre lo que haces y subas una imagen de perfil con la que te identifiques.
eu: Proiektua aldi batera finantzatzeko edota zure proiektua aurkezteko, Goteo-ko komunitatean sartzeko zure aurkezpen testua arretaz idazteko gomendatzen dizugu. Sartu ezazu zer egiten duzunaren balioko estekak, eta igo ezazu parekotzat daukazun irudiren baten bat.

source: Nombre de usuario/a
eu: Erabiltzaile izena

source: Tu nombre o nickname dentro de Goteo. Lo puedes cambiar siempre que quieras (ojo: no es lo mismo que el login de acceso, que ya no se puede modificar).
eu: Zure izena edo nickname Goteo barruan. Nahi duzun beste aldatu dezakezu (adi: hau ez da login izenaren bezala. Hori ezin da aldatu jada).

source: Lugar de residencia habitual
eu: Bizilekua

source: Este dato es importante para poderte vincular con un grupo local de Goteo.
eu: Datu hau garrantzitsua da Goteo-ko bertoko talde batekin zu lotu ahal izateko.

source: Imagen de perfil
eu: Soslaiko irudia

source: No es obligatorio que pongas una fotografía en tu perfil, pero ayuda a que los demás usuarios te identifiquen.
eu: Ez da derrigorrekoa irudia zure soslaian jartzea, baina gainerako erabiltzaileak zu ezagutzeko laguntzen du.

source: Cuéntanos algo sobre ti
eu: Kontaiguzu zeozer zuri buruz

source: Como red social, Goteo pretende ayudar a difundir y financiar proyectos interesantes entre el máximo de gente posible. Para eso es importante la información que puedas compartir sobre tus habilidades o experiencia (profesional, académica, aficiones, etc).
eu: Sare soziala bezala, Goteo-k proiektu interesgarriak zabaldu eta finantzatu nahi du, ahalik eta jende multzo handiaren artean. Horretarako garrantzitsua da zure gaitasunei eta esperientziari buruzko informazioa (profesionala, akademikoa, zaletasunak, etabar) ipintzea.

source: Qué tipo de proyecto te motiva más
eu: Zer nola proiektu mota motibatzen zaitu gehien

source: Indica el tipo de proyectos que pueden conectar con tus intereses para cofinanciarlos y/o aportar con otros recursos, conocimientos o habilidades. Estas categorías son transversales, puedes seleccionar más de una.
eu: Zehaztu zein proiektu dira zure interesekoak aldi berean finantzatzeko edota baliabideak jartzeko, ezagutza edo gaitasunak. Kategoria hauek zeharkakoak dira, bat baino gehiago aukeratu dezakezu.

source: Temas que te interesan
eu: Zure intereseko gaiak

source: A medida que introduzcas texto el sistema te sugerirá palabras clave que ya han escrito otros usuarios. Estas categorías ayudan a vincular tu perfil con otras personas y con proyectos concretos.
eu: Testua sartu ahala sistema beste erabiltzaileak sartu dituzten hitz gakoak proposatuko dizkizu. Kategoria hauek zure proiektua kideekin lotzeko laguntzen dute.

source: Qué puedes aportar a Goteo
eu: Zertan lagundu ahal duzun Goteo-n

source: Explica brevemente tus habilidades o los ámbitos en que podrías ayudar a un proyecto (traduciendo, difundiendo, testeando, programando, enseñando, etc).
eu: Azaldu laburki zure gaitasunak edo zein arloetan lagundu ahal izango zenukeen (itzultzen, zabaltzen, frogatzen, programatzen, irakasten, etabar).

source: Mis páginas web
eu: Nire web orriak

source: Añadir
eu: Gehitu

source: Perfiles sociales
eu: Soslai sozialak

source: Esta red social puede ayudar a que difundas proyectos de Goteo que te interesan entre amigos y familiares.
eu: Posiblea da sare sozial honen bitartez, zure gustuko Goteo-ko proiektuak lagunen eta familiakoen artean zabaltzea.

source: La red social de Google+ es muy nueva pero también puedes indicar tu usuario si ya la usas :)
eu: Google+ sare soziala nahiko berria da baina zure erabiltzaile izena ipini ahal duzu erabiltzen baduzu :)

source: Esta red social puede ayudar a que difundas proyectos de Goteo de manera ágil y viral.
eu: Posiblea da sare sozial honen bitartez, Goteo-ko proiektuak modu arinean eta birus-eran zabaltzea.

source: Este canal puede ayudar a que difundas proyectos de Goteo entre la comunidad afín al software libre.
eu: Kanal honen bitartez posiblea da Goteo-ko proiektuak zabaltzea Software Librearen inguruko komunitateetan.

source: Esta red social puede ayudar a que difundas proyectos de Goteo que te interesan entre contactos profesionales.
eu: Posiblea da sare sozial honen bitartez, zure gustuko Goteo-ko proiektuak laneko kontaktuen artean zabaltzea.

source: Editar
eu: Editatu

source: Página pública
eu: Orrialde publikoa

source: ¿Seguro que deseas eliminar absoluta y definitivamente este proyecto?
eu: Ziur zaude proiektu hau guztiz eta behin betiko ezabatu nahi duzula?

source: Borrar
eu: Ezabatu

source: Estado del proyecto
eu: Proiektuaren egoera

source: Título descriptivo sobre la colaboración necesaria.
eu: Behar den elkarlaneko tituloa

source: Tipo de ayuda
eu: Laguntza mota

source: Selecciona si el proyecto necesita ayuda en tareas concretas o bien préstamos (de material, infraestructura, etc).
eu: Aukera ezazu, proiektuak ekintza konkretuetan laguntza behar badu, edo maileguak behar badu (materialak, azpiegiturak, etabar).

source: Explica brevemente en qué consiste la ayuda que necesita el proyecto, para facilitar que la gente la reconozca y se anime a colaborar.
eu: Laburki azaldu zertan datza proiektuak behar duen laguntza, jendea igarri eta laguntzen animatu dezala.

source: <strong>En este apartado puedes especificar qué otras ayudas, aparte de financiación, se necesitan para llevar a cabo el proyecto.</strong><br><br> Pueden ser tareas o acciones a cargo de otras personas (traducciones, gestiones, difusión, etc), o bien préstamos específicos (de material, transporte, hardware, etc).
eu: <strong>Arlo honetan zelako laguntza mota behar den, finantzaketa aparte, proiektua gauzatzeko.</strong><br /><br />Lanak beste pertsona batzuek egin ditzakete (itzulketak, kudeaketa, zabalketa, etabar), edo mailegu zehatzak (materiala, garraioa, hardware-a, etabar).

source: En Goteo los proyectos pueden recibir otro tipo de ayudas además de aportaciones monetarias. Hay gente que a lo mejor no puede ayudar económicamente pero sí con su talento, tiempo, energía, etc.
eu: Goteon proiektuak bestelako laguntza mota jaso dezakete, diruaz gain. Badago jendea ekonomikoki agian ezin duela babestu, baina bai bere gaitasunarekin, denborarekin, energiarekin, etabar.

source: Publicado
eu: Argitaratua

source: Borrador
eu: Zirriborroa

source: No se ha publicado ninguna entrada
eu: Ez da sarrerarik argitaratu

source: Vista previa
eu: Aurrebista

source: <b>Es muy importante que los proyectos mantengan informados a sus cofinanciadores y el resto de personas potencialmente interesadas sobre cómo avanza su campaña. Desde este apartado puedes publicar mensajes de actualización sobre el proyecto, como una especie de blog público.</b> En Goteo además, una vez se han logrado los fondos mínimos, para la segunda ronda de cofinanciación es crítico explicar regularmente cómo ha arrancado la producción, avances, problemas, etc que permitan la mayor transparencia posible y saber cómo evoluciona el inicio del proyecto, para así tratar de generar más interés y comunidad en torno al mismo.
eu: <b>Oso garrantzitsua da proiektuak beraien finantzakideak, eta interesaturik egon ahal diren beste pertsonak, informatuta izatea bere kanpaina zelan mugitzen den aurrera. Arlo honetatik proiektuari aurrera pausuei buruzko mezuak idatz dezakezu, blog publikoa antzera.</b> Goteo-n gainera, behin gutxiengo diru kopurua lortu eta gero, 2. finantzaketa txanda hasten denean, garrantzia handia du maiz azaltzeak zelan hasi den produkzio zatia, eman diren aurrera pausuak, egon diren arazoak, etabar. Horrela prozesua ahalik eta garden ikusiko da eta jendea proiektuaren hasieraren jakinaren gainean egongo da, eta interesa eta komunitatea piztuko da honen inguruan.

source: Subir una imagen
eu: Irudi bat igo

source: publica el widget del proyecto
eu: proiektuaren widget-a argitaratzen du

source: Coste
eu: Balioa

source: Explica brevemente en qué consiste este coste.
eu: Laburki azaldu zertan datza gastu hau.

source: Desglose de costes
eu: Gastuen banakapena

source: Cuanto más precisión en el desglose mejor valorará Goteo la información general del proyecto.
eu: Zenbat eta hobeago banakepena zehaztu, Goteo-k proiektuaren informazio orokorra orduan eta hobeago baloratuko du

source: <strong>Éste es el apartado donde explicar con detalle los aspectos conceptuales del proyecto. </strong><br><br>Es lo primero con lo que cualquier usuario de la red se encontrará, así que cuida la redacción y evita las faltas de ortografía. Verás que hay campos obligatorios como incluir un vídeo o subir imágenes. Esto es así porque los consideramos imprescindibles para empezar con éxito una campaña de recaudación de fondos mediante Goteo.<br><br> Ten en cuenta que lo más valorado en Goteo es: la información o conocimiento libre de interés general que tu proyecto aportará a la comunidad, la originalidad, aspirar a resolver una demanda social, el potencial para atraer a una comunidad amplia de personas interesadas, dejar claro que el equipo promotor posee las capacidades y experiencia para poder llevarlo a buen puerto. Así que no pierdas de vista informar sobre esos aspectos.
eu: <strong>Arlo honetan proiektuaren alde kontzeptualak azalduko dira. </strong><br /><br />Hauxe izango da sareko erabiltzaileak aurkituko duten lehenengo gauza, beraz zaindu testua eta akats ortografikoak albo batean utzi. Derrigorreko kanpoak dagoela ikusiko duzu, adibidez, bideo sartu edo irudiak igo. Hauxe horrela da ukaezintzat ikusten ditugulako, Goteo bitartez, dirua jasotzeko kanpaina arrakastatsua hasi nahi bada.<br /><br />Kontutan izan Goteo-n baloratuena hauxe dela: zure proiektua komunitateari emango dion informazioa edo interes orokorreko ezagutza librea, originaltasuna, demanda soziala konpontzeko asmoa, interesaturik egon litekeen pertsona multzoa erakartzeko gaitasuna, argi eta garbi ustea proiekturen taldea gaitasuna esperientzia daukala proiektua ondo porturatzeko. Beraz ez ahaztu alde oien inguruan informatzea.

source: Título del proyecto
eu: Proiektuaren izenburua

source: Escribe un nombre para titular el proyecto. Cuanto más breve mejor, para hacerlo más descriptivo puedes ampliarlo en el siguiente apartado.
eu: Idatz ezazu proiektuari buruzko titularra. Ahalik eta laburren hobe. Azalpen gehiago emateko, hurrengo arloan egin ahal duzu.

source: Frase de resumen
eu: Laburpen esaldia

source: Define con una frase un subtítulo que acabe de explicar en qué consistirá la iniciativa, que permita hacerse una idea mínima de para qué sirve o en qué consiste. Aparecerá junto al título del proyecto.
eu: Zehaztu ezazu azpititulu bat: esaldi batean ekintza zertan datza, zertarako balio duen idea susmatzeko. Proiektuaren izenburuaren alboan agertuko da.

source: Breve descripción
eu: Deskribapen laburra

source: Describe el proyecto con un mínimo de 80 palabras (con menos marcará error). Explícalo de modo que sea fácil de entender para cualquier persona. Intenta darle un enfoque atractivo y social, resumiendo sus puntos fuertes, qué lo hace único, innovador o especial.
eu: Deskribatu proiektua gutxienez 80 hitz erabiliz (gutxiagorekin errorea agertuko da). Azaldu ezazu edonork ulertzeko moduan. Saia zaitez alde soziala azpimarratzen eta era erakargarrian azaltzen, bere alde indartsuak laburbilduz, zerk egiten duen paregabe, berritzaile edo berezia.

source: Características básicas
eu: Oinarriko ezaugarriak

source: Describe brevemente el proyecto de modo conceptual, técnico o práctico. Por ejemplo detallando sus características de funcionamiento, o en qué partes consistirá. Piensa en cómo será una vez acabado y todo lo que la gente podrá hacer con él.
eu: Proiektuaren arlo kontzeptuala, teknikoa edo praktikoa laburki deskribatu. Adibidez bere funtzionamenduaren berezitasunak zehaztuz, edo zenbat arlo izango dituen. Imajinatu behin proiektua bukatuta jendea berarekin zer egin ahal izango duen.

source: Motivación y a quién va dirigido el proyecto
eu: Zerk bultzatzen zaitu eta nori doakio proiektua

source: Explica qué motivos o circunstancias te han llevado a idear el proyecto, así como las comunidades o usuarios a las que va destinado. Te ayudará a conectar con personas movidas por ese mismo tipo de intereses, problemáticas o gustos.
eu: Azaldu ezazu ze arrazoi eta baldintza eraman zaituzte proiektua bururatzera, baita zein komunitate eta erabiltzaile dituzun helburu. Honek gustu berdineko beste pertsonekin konektatzeko lagunduko dizu.

source: Vídeo adicional sobre motivación
eu: Gainerako bideo motibazioaren inguruan

source: Considera aquí la posibilidad de publicar y enlazar un vídeo (en Youtube o Vimeo) donde expliques brevemente a la cámara el porqué de tu proyecto. Se trata de algo que pueda complementar el vídeo principal, con una persona que transmita su necesidad u originalidad, del modo más directo posible. Si te da corte hablar a la cámara, también puede ser alguna persona que conoces y sigue el proyecto o la idea y pueda hacer esta aportación como "fan". La empatía y necesidad de ver a alguien al otro lado del proyecto es muy importante para determinado tipo de cofinanciadores.
eu: Pentsa ezazu hemen bideo bat argitaratu eta lotzeko aukera (Youtube-n edo Vimeo-n), non kamara aurrean zure proiektuaren zergatia azaltzen duzula. Bideo honen arrazoia bideo nagusia osatzea da, azaltzen duenak era zuzenagoena hartzen du, proiektuaren beharrezkotasuna eta originaltasuna azaltzeko. Kamara aurrean hitz egitea lotsa ematen badizu, posiblea da proiektua edo ideia jarraitzen duen ezagutzen duzun beste pertsona bat "fan" bezala ekarpen hau egitea. Enpatia eta proiektuaren beste aldean norbait dagoela ikustea oso garrantzitsua da alde bereko finantzadun batzuentzat.

source: Objetivos de la campaña de crowdfunding
eu: Crowdfunding-eko kanpainaren helburuak

source: Enumera las metas principales del proyecto, a corto y largo plazo, en todos los aspectos que consideres importante destacar. Se trata de otra oportunidad para contactar y conseguir el apoyo de gente que simpatice con esos objetivos.
eu: Banan-banan, zeure iritziz, aipatu proiektuaren helburu nagusiak, bai epe laburrean eta baita epe luzean ere. Hau beste aukera bat da jendearekin kontaktatzeko eta bere babesa jasotzeko, helburu hauekin ados badago.

source: Experiencia previa y equipo
eu: Aurretiko esperientzia eta taldea

source: Resume tu trayectoria o la del grupo impulsor del proyecto. ¿Qué experiencia tiene relacionada con la propuesta? ¿Con qué equipo de personas, recursos y/o infraestructuras cuenta?
eu: Laburtu ezazu zure ibilbidea edo proiektuaren talde bultzatzailearena. Zer nolako esperientzia dauka proposamenarekin erlazionatuta?, zer pertsona talde, baliabide edota azpiegiturak ditu?

source: Palabras clave del proyecto
eu: Proiektuaren hitz gakoak

source: A medida que introduzcas texto el sistema te sugerirá palabras clave que ya han escrito otros usuarios. Estas categorías ayudan a vincular tu proyecto con personas afines.
eu: Testua sartu ahala sistema beste erabiltzaileak sartu dituzten hitz gakoak proposatuko dizkizu. Kategoria hauek zure proiektua kideekin lotzeko laguntzen dute.

source: Vídeo de presentación
eu: Aurkezpena bideoa

source: Copia y pega la dirección URL de un vídeo de presentación del proyecto, publicado previamente en Youtube o Vimeo. Esta parte es fundamental para atraer la atención de potenciales cofinanciadores y colaboradores, y cuanto más original sea mejor. Te recomendamos que tenga una duración de entre 2 y 4 minutos.
eu: Aurretik bai Youtube-n edo Vimeo-n argitaraturik dagoen proiektuaren aurkezpen bideo baten URL helbidea, kopiatu eta hemen itsatsi. Alde hau oinarrizkoa da ahaleko alde bereko finantzazioa eta babesleen arreta deitzeko. Zenbat eta originalagoa, hobe. 2-4 minutuko iraupena izatea gomendatzen dizugu.

source: <strong>En este apartado debes introducir los datos para la información pública de tu perfil de usuario. </strong><br><br>Tanto si quieres presentar un proyecto como incorporarte como cofinanciador/a, para formar parte de la comunidad de Goteo te recomendamos que pongas atención en tu texto de presentación, que añadas links relevantes sobre lo que haces y subas una imagen de perfil con la que te identifiques.
eu: <strong>Arlo honetan zure erabiltzaile soslaiko alde publikorako datuak sartuko dituzu. </strong><br><br>Proiektu bat aurkeztu nahi baduzu, edota alde bereko finantzakide bezala parte hartu nahi baduzu, Goteo-ko komunitatean parte hartzeko arreta handiz zure aurkezpen testua idaztea gomendatzen dizugu, baita esteka interesgarriak zuri eta egiten duzunari buruz ipintzea eta parekotzat daukazun irudi bat igotzea.

source: Intenta que el título sea lo más descriptivo posible. Recuerda que puedes añadir más recompensas a continuación.
eu: Saiatu zaitez izenburua ahalik eta esanguratsuen izatea. Gogoratu sari gehiago gehitu ditzakezula jarraian.

source: Explica brevemente el tipo de retorno colectivo que ofrecerá o permitirá el proyecto.
eu: Azaldu laburki proiektuak baimendu edo eskainiko duen talde itzulera.

source: Recompensa
eu: Saria

source: Explica brevemente en qué consistirá la recompensa para quienes cofinancien con este importe el proyecto.
eu: Azaldu ezazu laburki zertan datza jasoko duten saria, proiektua diru kopuru honekin alde berean finantzatuko dutenentzat.

source: Retornos colectivos
eu: Talde itzulerak

source: Define el tipo de retorno o retornos del proyecto a los que se podrá acceder abiertamente, y la licencia que los debe regular. Si tienes dudas sobre qué opción escoger o lo que se adaptaría mejor a tu caso, <a href="http://www.goteo.org/contact" target="new">contáctanos</a> y te asesoraremos en este punto.
eu: Proiektuaren zein itzulera motatara atzitu ahal izango den zehaztu, baita berauen lizentzia. Zalantzan bazaude zein izango litzateke zure kasurako aukerarik egokiena, <a href="http://www.goteo.org/contact" target="new">jar zaitez kontaktuan</a> gurekin eta atal honekin lagunduko zaitugu.

source: Recompensas individuales
eu: Banakako sariak

source: Aquí debes especificar la recompensa para quien apoye el proyecto, vinculada a una cantidad de dinero concreta. Elige bien lo que ofreces, intenta que sean productos/servicios atractivos o ingeniosos pero que no generen gastos extra de producción. Si no hay más remedio que tener esos gastos extra, calcula lo que cuesta producir esa recompensa (tiempo, materiales, envíos, etc) y oferta un número limitado. Piensa que tendrás que cumplir con todos esos compromisos al final de la producción del proyecto.
eu: Hemen proiektua babesten duenarentzat saria aipatu behar duzu, diru kopuruarekin erlazionatuta. Ondo aukera ezazu eskaintzen duzuna. Saia zaitez produktu/zerbitzu erakargarri eta sortzaileak izatea, baina ez daitezela produkzio gastu estra izatea. Ez badago erremediorik eta gastu oiek badaude, kalkula itzazu zenbat balio duen sari hori sortzea (denbora, materialak, bidalketak, etabar) eta eskaini ale mugatua. Pentsa ezazu, konpromiso guzti oiek bete behar izango dituzula proiektua produkzioaren amaieran.

source: Resultado de búsqueda
eu: Bilaketaren emaitza

source: No hemos encontrado ningún proyecto que cumpla los criterios de búsqueda
eu: Ez dugu proiekturik aurkitu bilaketa irizpideak kontutan izanda

source: Por contenido:
eu: Edukiaz:

source: Por categoría:
eu: Kategoriaz:

source: TODAS
eu: GUZTIAK

source: Por lugar:
eu: Tokiz:

source: TODOS
eu: GUZTIAK

source: Por retorno:
eu: Itzuleragatik:

source: Buscar
eu: Bilatu
