Repository: BlackFoxgamingstudio/LampStack
Catalog: powersbroz.com1/powersbroz.com/html/GOTEO/locale/*/LC_MESSAGES/*.po
Languages: eu

source: Necesidades no monetarias
eu: Dirua ez diren beharrak

source: Se busca
eu: Bila

source: Colabora
eu: Babestu

source: Código Embed
eu: Embed kodea

source: Cantidad
eu: Zenbatekoa

source: Introduce la cantidad con la que apoyarás al proyecto
eu: Sar ezazu proiektua babesteko jarriko duzun kopurua

source: Puedes renunciar a recibir recompensas por tu aportación, o seleccionar las que igualen o estén por debajo del importe que hayas introducido.
eu: Uko egin ahal duzu ez baduzu nahi saririk jaso zure jartzearen truke, edo beste sari bat aukeratu dezakezu, sari hori zure jartzearekin konparatuz maila berdinean edo beherago baldin badago.

source: Ya no se puede elegir
eu: Ezin da aukeratu dagoeneko

source: Dónde quieres recibir la recompensa (sólo en caso de envíos postales)
eu: Non jaso nahi duzu saria (postontzira bidali behar bada bakarrik)

source: Nombre:
eu: Izena:

source: Número de NIF / NIE / VAT:
eu: IFZ / AIZ / VAT zenbakia:

source: Dirección:
eu: Helbidea:

source: Código postal:
eu: Posta kodea:

source: Ciudad:
eu: Hiria

source: País:
eu: Herria:

source: Quiero que mi aportación sea anónima
eu: Ni jarritakoa ezezaguna legez izatea nahi dut

source: Elige el modo de pago
eu: Aukeratu ezazu ordainketa mota

source: Con los retornos colectivos ganamos tod@s
eu: Talde itzulerekin guztiok irabazten dugu

source: Licencia
eu: Lizentzia

source: Introduce los datos fiscales para el donativo
eu: Sar itzazu datu fiskalak dohaina egiteko

source: Renuncias pero no has puesto tu NIF para desgravar el donativo, ¿es correcto?
eu: Uko egiten duzu, baina ez duzu IFZ jarri zure dohaina desgrabatzeko, ondo da?

source: No has marcado ninguna recompensa, ¿es correcto?
eu: Ez duzu saririk adierazi, ondo da?

source: ¿Deseas renunciar a la recompensa y desgravar tu donativo?
eu: Zure dohaina desgrabatzeari eta sariari uko egin nahi diezu?

source: Has elegido las siguientes recompensas:
eu: Honako sari hauek aukeratu dituzu:

source: Vas a aportar
eu: Jartzera zoaz

source: Invitado (no olvides registrarte)
eu: Gonbidatua (ez ahaztu izenemateaz)

source: Hola
eu: Kaixo

source: Estás a un paso de ser cofinanciador/a de este proyecto
eu: Proiektu honen finantziakide bihurtzeko zorian zaude

source: Gracias
eu: Eskerrik asko

source: Se ha tramitado tu aportación para cofinanciar este proyecto :)
eu: Proiektua aldi berean finantzatzeko jarritako kopurua bideratua izan da :)

source: Lo sentimos
eu: Sentitzen dugu

source: Algo ha fallado, por favor inténtalo de nuevo
eu: Akatsa egon da, mesedez saiatu zaitez berriro

source: Ya han aportado
eu: Jada eman dute

source: Escribe aquí tu respuesta
eu: Idatz ezazu hemen zure erantzuna

source: Escribe tu mensaje
eu: Idatz ezazu zure mezua

source: busca:
eu: bila ezazu:

source: Responder
eu: Erantzun

source: Total
eu: Guztira

source: En marcha!
eu: Abian!

source: Mínimo conseguido
eu: Gutxienekoa lortuta

source: Financiado!
eu: Aldi berean finantzatuta!

source: Exitoso!
eu: Ondo!

source: Archivado...
eu: Artxibatuta...

source: Ver proyecto
eu: Proiektua ikusi

source: Cofinancia este proyecto
eu: Alde berara finantza ezazu proiektu hau

source: Qué ofrece a cambio
eu: Zer ematen du trukean

source: Agenda de trabajo
eu: Lan agenda

source: meses
eu: hilak

source: semanas
eu: asteak

source: Envía un mensaje al impulsor/a del proyecto
eu: Bidali esaiozu mezua proiektuaren bultzatzaileari

source: Comparte este proyecto
eu: Proiektu hau konpartitu

source: Difunde este proyecto
eu: Zabaldu proiektu hau

source: Widget del proyecto
eu: Proiektuaren widget-a

source: Copia y pega el código en tu web o blog y ayuda a difundir este proyecto
eu: Kopiatu eta itsatsi kode hau zure webgunean edo blogean eta lagundu ezazu proiektu hau zabaltzen

source: Deja saber a tu red que
eu: Zure sarean jakinarazi zeren

source: Necesidades económicas
eu: Diru beharrak

source: Total de aportaciones
eu: Jasotako kopurua

source: Mi caudal en goteo
eu: Nik emandakoa Goteo-n

source: Nuevo usuario
eu: Erabiltzaile berria

source: Bienvenido/a a Goteo! Comprueba tu nombre de usuario y email para finalizar el proceso. En caso de que no se haya podido importar el email o lo cambies por otro, recibirás un correo electrónico con un link de activación para comprovar su validez.
eu: Ongietorri Goteo-ra! Ikusi zure erabiltzaile izena eta emaila prozesua bukatzeko. Emaila inportatu ezean edo aldatzen baduzu, beste posta elektroniko bat jasoko duzu aktibatzeko esteka batekin.

source: Registrar
eu: Izena eman

source: También van a importarse estos datos, puedes cambiarlos una vez autentificado:
eu: Datu hauek be inportatuko dira. Sartzen zarenean aldatu ditzakezu:

source: Vincular usuario existente
eu: Jada dagoen erabiltzailearekin lotu

source: Contraseña
eu: Pasahitza

source: Entrar
eu: Sartu

source: Perfil de
eu: -(r)en soslaia

source: Mis cofinanciadores
eu: Nire finantzakideak

source: Email de la cuenta
eu: Kontuaren emaila

source: Déjanos un mensaje
eu: Utziguzu mezua

source: Dar de baja
eu: Harpidetza utzi

source: Otro servidor Open ID
eu: Beste Open ID serbidore bat

source: Usuario registrado
eu: Erabiltzaileak izena eman du

source: Recuperar contraseña
eu: Pasahitza berreskuratu

source: Accede con un solo click
eu: Clik bat eginez sartu

source: Accede con Facebook
eu: Facebook bitartez sartu

source: Accede con Twitter
eu: Twitter bitartez sartu

source: Accede con Google
eu: Google bitartez sartu

source: Accede con Yahoo
eu: Yahoo bitartez sartu

source: Accede con myOpenID
eu: myOpenID bitartez sartu

source: Accede con LinkedIn
eu: LinkedIn bitartez sartu

source: Ir
eu: Joan

source: Mostrar más opciones de acceso
eu: Sartzeko aukera gehiago azaldu

source: Nombre público
eu: Izen publikoa

source: Mínimo 6 carácteres
eu: 6 karakter gutxienez

source: Confirmar contraseña
eu: Pasahitza baieztatu

source: Envia un mensaje al usuario
eu: Bidali ezazu mezua erabiltzaileari

source: Recuperar
eu: Berreskuratu

source: Sobre mí
eu: Niri buruz

source: Me interesan proyectos con fin...
eu: Honako helburuak betetzen dituzten proiektuak interesatzen zaizkit...

source: Mis palabras clave
eu: Nire hitz gakoak

source: Mis webs
eu: Nire web orriak

source: Mi ubicación
eu: Nire kokapena

source: Social
eu: Soziala

source: Cofinancia
eu: Finantzakidea da

source: Posición
eu: Posizioa

source: Aporta aquí:
eu: Emazu hemen:

source: Fecha
eu: Data

source: Usuario
eu: Erabiltzailea
