Repository: BlackFoxgamingstudio/LampStack
Catalog: powersbroz.com1/powersbroz.com/html/GOTEO/locale/*/LC_MESSAGES/*.po
Languages: eu

source: Guardar
eu: Gorde

source: El usuario se ha registrado correctamente. A continuación recibirás un mensaje de correo para activarlo.
eu: Erabiltzailea ondo erregistratu da. Jarraian mezu bat jasoko duzu korreoan martxan jartzeko.

source: La entrada se ha actualizado correctamente
eu: Sarrera ondo eguneratu izan da

source: Se ha añadido una nueva entrada
eu: Sarrera berria gehitu izan da

source: Ha habido algun problema al guardar los datos
eu: Nolabaiteko arazoa gertatu da, datuak gordetzerakoan

source: No se ha encontrado la entrada
eu: Ez da sarrerarik aurkitu

source: La entrada está corrupta, contacta con nosotros
eu: Sarrera apurtuta dago, jarri zaitez harremanetan gurekin

source: Debes iniciar sesión para interactuar con la comunidad de Goteo
eu: Saioa hasi behar duzu Goteo komunitatearekin elkarri eragiteko

source: No has añadido tu email
eu: Ez duzu zure emaila ipini

source: El email que has escrito no es válido
eu: Idatzi duzun emaila ez da zuzena

source: No has escrito el asunto
eu: Ez duzu gairik ipini

source: No has escrito ningún mensaje
eu: Ez duzu mezurik ipini

source: Información de perfil actualizada
eu: Soslai informazioa eguneratuta

source: Datos personales actualizados
eu: Norbanakoaren datuak eguneratuta

source: No puedes dejar el campo de email vacío
eu: Ezin duzu email kanpoa hutsik utzi

source: El email que has puesto no es válido
eu: Jarri duzun emaila ez da zuzena

source: La confirmación de correo electrónico no coincide
eu: Pasahitzaren baieztapena ez dator bat

source: Te hemos enviado un email para que confirmes el cambio de dirección electrónica
eu: Emaila bidali dizugu helbide elektronikoaren aldaketa baieztatu dezazun

source: No has puesto la contraseña
eu: Ez duzu pasahitza jarri

source: La contraseña no es correcta
eu: Pasahitza ez da zuzena

source: La contraseña es demasiado corta
eu: Pasahitza laburregia da

source: La confirmación de contraseña no coincide
eu: Pasahitzaren baieztapena ez dator bat

source: Has cambiado tu contraseña
eu: Zure pasahitza aldatu duzu

source: Tus preferencias de notificación se han guardado correctamente
eu: Zure jakinarazi preferentziak ondo gordeak izan dira

source: Asegúrate de reestablecer tu contraseña
eu: Baieztatu pasahitza berriro jartzen duzula

source: Lo sentimos, aún no se pueden publicar novedades en este proyecto...
eu: Barkatu, oraindik ezin da proiektu honetan berririk argitaratu...

source: Contacta con nosotr*s
eu: Gurekin harremanetan jarri

source: Lo sentimos, la publicación de novedades en este proyecto está desactivada
eu: Barkatu, baina berrien argitalpena proiektu honetan desaktibaturik dago

source: No se ha encontrado ningún blog para este proyecto
eu: Ez da blogarik aurkitu proiektu honetarako

source: Escribe el mensaje
eu: Idatz ezazu mezua

source: No se han encontrado destinatarios
eu: Ez da jasotzailerik aurkitu

source: todos/algunos de
eu: guztiak/batzuk

source: Novedades
eu: Berriak

source: Entrada eliminada
eu: Sarrera ezabatua izan da

source: Error al eliminar la entrada
eu: Sarrera ezabatzean errorea gertatu da

source: Mi actividad
eu: Nire ekintza

source: Resumen
eu: Laburpena

source: Mi perfil
eu: Nire soslaia

source: Editar perfil
eu: Soslaia editatu

source: Datos personales
eu: Norbanakoaren datuak

source: Datos de acceso
eu: Sartze datuak

source: Preferencias
eu: Lehetasunak

source: Perfil público
eu: Soslai publikoa

source: Mis proyectos
eu: Nire proiektuak

source: Cuenta bancaria
eu: Banketxeko kontua

source: Gestión cofinanciadores
eu: Finantzakideen kudeaketa

source: Colaboraciones
eu: Kolaborazioak

source: Mis Traducciones
eu: Nire itzulpenak

source: Perfil
eu: Soslaia

source: Descripción
eu: Deskribapena

source: Costes
eu: Balioa

source: Retorno
eu: Itzulera

source: Administración
eu: Administrazioa

source: Revisión
eu: Berraztertze

source: Traducción
eu: Itzulpena

source: Más populares
eu: Ezagunenak

source: A punto de ser archivado
eu: Artxibatzeko zorian

source: Publicados recientemente
eu: Orain dela gutxi argitaraturik

source: Exitosos
eu: Arrakastatsuak

source: Archivados
eu: Artxibatuak

source: Tienes que indicar el importe
eu: Zenbatekoa ipini behar duzu

source: Eres el autor del proyecto, no puedes aportar personalmente a tu propio proyecto.
eu: Proiektuaren sortzailea zara, ezin duzu zu legez zure proiektura dirua eman.

source: Ha ocurrido un error fatal al conectar con el TPV. Se ha reportado la incidencia, disculpa las molestias.
eu: Errore larria gertatu da TPV-arekin kontaktatzerakoan, barkatu eragozpenak.

source: Ha ocurrido un error fatal al conectar con PayPal. Se ha reportado la incidencia, disculpa las molestias.
eu: Errore larria gertatu da PayPal-ekin kontaktatzerakoan. Gertakariaren berri eman izan da, barkatu eragozpenak.

source: Ha habido algun problema al inicializar la transacción
eu: Nolabaiteko errorea gertatu da transakzio hasterakoan

source: No se han recibido los datos necesarios
eu: Behar diren datuak ez dira jaso

source: Renuncio a una recompensa individual, solo quiero ayudar al proyecto
eu: Norbanako sari bateri uko egin diozu, proiektua lagundu besterik ez duzu nahi

source: Mensaje de agradecimiento enviado correctamente
eu: Eskertzeko mezua ondo bidali da

source: Ha habido algún error al enviar el mensaje de agradecimiento
eu: Nolabaiteko errorea gertatu da eskertzeko mezua bidaltzerakoan

source: Anónimo
eu: Ezezaguna

source: Aun no se pueden enviar mensajes al proyecto
eu: Oraindik ezin da mezurik proiektura bidali

source: Mensajes
eu: Mezuak

source: Mensaje enviado correctamente
eu: Mezua ondo bidali da

source: Ha habido algun error al enviar el mensaje
eu: Nolabaiteko errorea gertatu da mezua bidaltzerakoan

source: Previsualización
eu: Aurreikusi

source: Proyecto / Previsualización
eu: Proiektua / Aurreikusi

source: Paso 1: Usuario / Perfil
eu: 1. urratsa: Erabiltzailea / Soslaia

source: Promotor/a
eu: Bultzataile

source: Paso 2: Datos personales
eu: 2. urratsa: norbanakoaren datuak

source: Paso 3: Descripción del proyecto
eu: 3. urratsa: proiektuaren deskribapena

source: Paso 4: Proyecto / Costes
eu: 4. urratsa: Proiektua / Gastuak

source: Paso 5: Proyecto / Retornos
eu: 5. urratsa: Proiektua / Itzulerak

source: Paso 6: Proyecto / Colaboraciones
eu: 6. urratsa: Proiektua / Elkarlanak

source: Mensaje de solicitud de revisión enviado correctamente
eu: Aztertzeko eskakizun mezua ondo bidali da

source: Ha habido algún error al enviar la solicitud de revisión
eu: Nolabaiteko errorea gertatu da aztertze eskakizunaren mezua bidaltzerakoan

source: Mensaje de confirmación de recepción para revisión enviado correctamente
eu: Aztertzeko jasotako baieztapen mezua ondo bidali da

source: Ha habido algún error al enviar el mensaje de confirmación de recepción
eu: Nolabaiteko errorea gertatu da jasotako baieztapenaren mezua bidaltzerakoan

source: Todos los campos obligatorios se han cumplimentado
eu: Bete beharreko kanpo guztiak bete egin dira

source: Ha llegado al porcentaje mínimo
eu: Gutxiengo portzentajera iritsi zara

source: Puede enviarse para revisión
eu: Berraztertzera bidali dezakezu

source: Debes iniciar sesión para crear un proyecto
eu: Saioa hasi behar duzu proiektu berri bat sortzeko

source: Debes iniciar sesión para ver los cofinanciadores
eu: Saioa hasi behar duzu finantzakideak ikusteko

source: Debes iniciar sesión para cofinanciar un proyecto
eu: Saioa hasi behar duzu proiektu bat aldi berean finantzatzeko

source: El proyecto ya no está en campaña
eu: Proiektua ez dago kanpainan

source: Has dado por terminada esta revisión, no puedes realizar más cambios
eu: Azterketa hau bukatutzat eman duzu, ezin duzu aldaketa gehiagorik egin.

source: Los criterios y los campos de evaluación / mejoras se guardan automáticamente al modificarse
eu: Irizpideak eta ebaluatzeko / hobetzeko kanpoak automatikoki gordetzen dira aldatzerakoan

source: Error de acceso
eu: Sartzean errorea

source: La comprobación de email no coincide
eu: Email egiaztapena ez dator bat

source: La comprobación de contraseña no coincide
eu: Pasahitz egiaztapena ez dator bat

source: Debes iniciar sesión para enviar mensajes
eu: Saioa hasi behar duzu mezuak bidaltzeko

source: Debes iniciar sesión para ver esta página
eu: Saioa hasi behar duzu web orri hau ikusi ahal izateko

source: La cuenta de usuario se ha activado correctamente
eu: Erabiltzaile kontuan ondo martxan jarri da

source: La cuenta de usuario ya está activada
eu: Erabiltzaile kontua martxan dago dagoeneko

source: Error al activar la cuenta de usuario
eu: Errorea gertatu da erabiltzailearen kontu martxan jartzerakoan

source: El email se ha cambiado con éxito ;)
eu: Emaila ondo aldatua izan da ;)

source: Error al cambiar el email
eu: Errorea emaila aldatzerakoan

source: El código de recuperación de contraseña no es válido
eu: Pasahitza berreskuratzeko kodea ez da zuzena

source: Te hemos enviado un email para reestablecer la contraseña de tu cuenta. Verifica también la carpeta de correo no deseado o spam.
eu: Zure kontuan pasahitza berripintzeko emaila bidali dizuegu. Ikusi spam eta nahi ezkoen karpetak ere.

source: No se puede recuperar la contraseña de ninguna cuenta con estos datos
eu: Ezin da datu hauekin pasahitzik berreskuratu inongo kontutik

source: La cuenta se ha dado de baja correctamente
eu: Harpidetza uzteko prozesua ondo bukatu da

source: No hemos podido completar el proceso para darte de baja. Por favor, contáctanos a hola@goteo.org
eu: Harpidetza uzteko prozesua ezin izan da bete. Kontakta ezazu gurekin hola@goteo.org helbidea bitartez

source: El código para completar el proceso de baja no es válido
eu: Harpidetza uzteko kodea ez da zuzena

source: Te hemos enviado un email para completar el proceso de baja. Verifica también la carpeta de correo no deseado o spam.
eu: Harpidetza utzi prozesua betetzeko emaila bidali dizuegu. Ikusi spam eta nahi ezkoen karpetak ere.

source: No hemos encontrado ninguna cuenta con este email en nuestra base de datos para darla de baja
eu: Harpidetza uzteko email hori daukan konturil ez dugu aurkitu gure datu basean

source: Debes iniciar sesión o solicitar permisos para acceder a esa sección
eu: Saioa hasi behar duzu edo atal horretara sartzeko baimena eskatu behar duzu

source: segundo-segundos_minuto-minutos_hora-horas_día-días_semana-semanas_mes-meses_año-años_década-décadas
eu: segundo-segundoak_minutu-minutuak_hordua-horduak_egun-egunak_aste-asteak_hil-hileak_urte-urteak_hamarkada-hamarkadak

source: nada
eu: ezer ez

source: Primera
eu: Lehenengoa

source: Última
eu: Azkenengoa

source: Respecto al proyecto
eu: Proiektuari buruz

source: Respecto al creador/equipo
eu: Sortzaile/taldeari buruz

source: Respecto al retorno
eu: Itzulerari buruz

source: Una aproximación a Goteo
eu: Goteo-ri buruz

source: Sobre los proyectos
eu: Proiektuei buruz

source: Para impulsor@s
eu: Bultzatzaileentzat

source: Para cofinanciador@s
eu: Finantzakideentzat

source: Sobre nodos locales
eu: Bertoko nodoei buruz

source: Error en el nombre del archivo
eu: Errorea artxiboaren izenean

source: Solo se permiten archivos de imagen tipo .png .jpg .gif
eu: Irudi formatu hauek bakarrik onartzen dira: .png .jpg .gif

source: Solo se permiten imágenes jpg, png y gif
eu: png, jpg eta gif irudiak bakarrik onartzen dira

source: Error al cargar el archivo
eu: Errorea artxiboa kargatzerakoan

source: La imagen es demasiado grande
eu: Irudia handiegia da

source: Error en el tamaño del archivo
eu: Errorea artxiboaren tamainan

source: Tarea
eu: Eginkizuna

source: Infraestructura
eu: Azpiegitura

source: Material
eu: Materiala

source: Préstamo
eu: Mailegua

source: Fallo al subir la imagen
eu: Akatsa irudia igotzerakoan

source: Pon tu nombre completo para mejorar la valoración del proyecto de cara a determinar si publicarlo en Goteo.
eu: Zure izena idatzi proiektuaren balorazioa hobetzeko, eta Goteo-n argitaratuko den ala ez jakiteko.

source: El lugar de residencia del usuario no es válido
eu: Erabiltzailearen bizilekua ez da zuzena

source: Cuenta algo sobre ti, para mejorar la valoración del proyecto de cara a determinar si publicarlo en Goteo.
eu: Konta ezazu zeozer zeuri buruz, proiektuaren balorazioa hobetzeko eta horrela Goteo-n argitaratua izango den ala ez jakiteko.

source: Es recomendable indicar alguna web
eu: Gomendiozkoa da web orriren baten bat aipatzea

source: Debes poner la dirección (URL) de la web
eu: Webgunearen helbidea (URL) jarri behar duzu

source: Hay algún error en la dirección URL introducida
eu: Erroreren bat dago idatzitako URL helbidean

source: Es obligatorio poner el nombre de la/el responsable del proyecto
eu: Proiektuaren erantzulearen izena idaztea derrigorrekoa da.

source: Es obligatorio poner el documento de identificación de la/el responsable del proyecto
eu: Proiektuaren erantzulearen NAN zenbakia idaztea derrigorrekoa da

source: El NIF no es correcto.
eu: NAN zenbakia ez da zuzena

source: Es obligatorio poner el email de la/el responsable del proyecto.
eu: Proiektuaren erantzulearen emaila idaztea derrigorrekoa da.

source: La dirección de email no es correcta
eu: Email helbidea ez da zuzena

source: Es obligatorio poner el cargo que tienes dentro la organización que vas a representar
eu: Errepresentatuko duzun erakundearen barruan izango duzun karguaren izena idaztea derrigorrekoa da

source: Es obligatorio poner el nombre de la organización
eu: Erakundearen izena idaztea derrigorrekoa da.

source: Es obligatorio poner el CIF de la entidad jurídica
eu: IFK idaztea derrigorrekoa da erakunde juridikoan

source: El CIF no es válido
eu: IFK zenbakia

source: Es obligatorio poner la fecha de nacimiento del responsable del proyecto
eu: Proiektuaren erantzulearen jaiotze data idaztea derrigorrekoa da.

source: El teléfono de la/el responsable del proyecto es obligatorio
eu: Proiektuaren erantzulearen telefono zenbakia derrigorrekoa da

source: El formato de número de teléfono no es correcto.
eu: Telefono zenbakiaren formatua ez da zuzena

source: La dirección de la/el responsable del proyecto es obligatoria
eu: Proiektuaren erantzulearen helbideo idaztea derrigorrekoa da.

source: El código postal de la/el responsable del proyecto es obligatorio
eu: Proiektuaren erantzulearen posta kodea derrigorrekoa da

source: Es obligatorio poner el lugar de residencia de la/el responsable del proyecto
eu: Proiektuaren erantzulearen bizilekua idaztea derrigorrekoa da.

source: El país de la/el responsable del proyecto es obligatorio
eu: Proiektuaren erantzulearen herria derrigorrekoa da

source: Es obligatorio poner un nombre al proyecto
eu: Proiektu izena ipintzea derrigorrekoa da

source: Es obligatorio vincular una imagen como mínimo al proyecto.
eu: Proiektuari irudi bat lotzea gutxienez derrigorrekoa da.

source: Es obligatorio resumir el proyecto
eu: Proiektua laburbildu derrigorrekoa da

source: La descripción del proyecto es demasiado corta
eu: Proiektuaren deskribapena laburregia da

source: Es obligatorio explicar las características básicas del proyecto
eu: Proiektuaren oinarrizko ezaugarriak azaltzea derrigorrekoa da

source: La explicación del proyecto es demasiado corta
eu: Proiektuaren azalpena laburregia da

source: Es obligatorio explicar la motivación en la descripción del proyecto
eu: Proiektuaren deskribapenean derrigorrekoa da motibazioa azaltzea

source: Es obligatorio elegir al menos una categoria para el proyecto.
eu: Proiektuarentzat kategoria bat aukeratzea gutxienez derrigorrekoa da.

source: Recomendamos poner un vídeo para mejorar la valoración del proyecto a la hora de decidir si publicarlo o no en Goteo.
eu: Bideoa jartzea proiektuaren balorazioa hobetzeko gomendatzen dugu, Goteo-n argitaratzeko erabakitzeko orduan.

source: Es obligatorio poner el alcance potencial del proyecto
eu: Proiektuaren norainoko ahalmena ipintzea derrigorrekoa da.

source: Debe desglosarse en al menos dos costes.
eu: Bi gastuetan gutxienez banakatu behar da.

source: Es obligatorio ponerle un nombre al coste
eu: Derrigorrekoa da gastuaren izena idaztea

source: Es obligatorio seleccionar el tipo de coste
eu: Gastu mota adieraztea derrigorrekoa da

source: Es obligatorio poner alguna descripción a los costes
eu: Derrigorrekoa da gastuei edonolako deskribapena idaztea

source: Es obligatorio asignar un importe a los costes
eu: Derrigorrekoa da gastuei zenbateko bat esleitzea

source: Es obligatorio especificar las fechas aproximadas de la tarea
eu: Derrigorrekoa da lanaren gutxi gora beherako datak zehaztea

source: Falta alguna información en el desglose de costes
eu: Informazio baten bat falta da gastuen banakapenean

source: Es obligatorio especificar algún coste
eu: Derrigorrekoa da gastu baten bat zehaztea

source: El coste óptimo no puede superar en más de un 50% al coste mínimo. O subes los costes imprescindibles o bajas los costes adicionales.
eu: Gastu hobezina ezin da 50%a baino gehiago gutxiengo gastuarekin konparatuz. Funtsezko gastuak igo ala ez funtsezko gastuak jaitsi.

source: Es obligatorio especificar si cuentas con otros recursos o no
eu: Derrigorrekoa da bestelako baliabideak dituzun ala ez zehaztea

source: Es obligatorio indicar como mínimo un retorno colectivo
eu: Talde itzulera bat gutxienez adieraztea derrigorrekoa da

source: Indica hasta 5 recompensas individuales para mejorar la puntuación.
eu: Puntuazioa hobetzeko, 5 banakako sari arte zehaztu.

source: Es obligatorio especificar el retorno
eu: Itzulera zehaztea derrigorrekoa da.

source: Es obligatorio poner alguna descripción al retorno
eu: Itzulerako nolabaiteko deskribapena jartzea derrigorrekoa da.

source: Es obligatorio seleccionar el tipo de retorno
eu: Iztulera mota aukeratzea derrigorrekoa da.

source: Falta alguna información sobre retornos colectivos
eu: Nolabaiteko informazioa falta da talde itzuleren inguruan

source: Es obligatorio poner la recompensa
eu: Saria idaztea derrigorrekoa da.

source: Es obligatorio poner alguna descripción
eu: Nolabaiteko deskribapena jartzea derrigorrekoa da.

source: Es obligatorio indicar el importe que permite obtener la recompensa
eu: Saria jasotzeko diru kopurua adieraztea derrigorrekoa da

source: Es obligatorio seleccionar el tipo de recompensa
eu: Sari mota aukeratzea derrigorrekoa da.

source: Falta alguna información sobre recompensas individuales
eu: Nolabaiteko informazioa falta da banakako sarien inguruan

source: Inicial
eu: Hasierakoa

source: Medio
eu: Baliabidea

source: Avanzado
eu: Sakondu

source: Finalizado
eu: Bukatuta

source: Local
eu: Lokal

source: Regional
eu: Erregionala

source: Nacional
eu: Nazionala

source: Global
eu: Globala

source: Descartado
eu: Baztertuta

source: Editándose
eu: Editatzen

source: Pendiente de valoración
eu: Balorateke

source: En campaña
eu: Kanpainan

source: Financiado
eu: Finantzatuta

source: Retorno cumplido
eu: Itzulera osatuta

source: Archivado
eu: Gordetuta

source: Finalmente hemos desestimado la propuesta para publicarla en Goteo, te invitamos a intentarlo con otra idea o concepto.
eu: Azkenengoz zure proposamena Goteo-n argitatzeko ezeztatu dugu, baina beste ideia edo kontzeptu batekin saiatzera gonbidapena luzatzen dizugu.

source: Cuando lo tengas listo mándalo a revisión. Necesitas llegar a un mínimo de información sobre el proyecto en el formulario.
eu: Prest daukazunean aztertzera bidali ezazu. Proiektuari buruzko informazio minimoa sartu behar duzu formulario honen bitartez.

source: En breve nos pondremos en contacto contigo respecto al proyecto, una vez se lleve a cabo el proceso de revisión. A continuación lo publicaremos o bien te sugeriremos cosas para mejorarlo.
eu: Proiektua aztertu ondoren, zurekin laster harremanetan jarriko gara. Argitaratuko dugu edo gauza batzuk hobetzeko gomendatuko dizugu.

source: Difunde tu proyecto, ayuda a que consiga el máximo de aportaciones!
eu: Zabaldu zure proiektua eta saiatu zaitez ahalik eta diru laguntza gehien jasotzea!

source: Has conseguido el mínimo o más en aportes de cofinanciación para el proyecto. Enseguida te contactaremos para hablar de dinero :)
eu: Proiektua funtsezko aldi bereko finantzaketa edo gehiago lortu duzu. Laster diruaren inguruan hitz egiteko zurekin harremanetan jarriko gara :)

source: Has cumplido con los retornos :) Gracias por tu participación!
eu: Itzulerekin bete duzu :) Eskerrik asko parte hartzeagatik!

source: No lo conseguiste :( Trata de mejorarlo e inténtalo de nuevo!
eu: Ez duzu lortu :( Hobetu eta saia zaitez berriro!

source: Mensaje de activación de cuenta enviado. Si no está en tu buzón de correo, revisa la carpeta de /Spam
eu: Kontua martxan jartzeko mezua bidali da. Zure postontzian ez badago, aztertu /Spam karpeta

source: Es obligatorio escribir un nombre de acceso
eu: Sartzeko izena idaztea derrigorrekoa da

source: Este nombre de usuario ya está registrado.
eu: Erabiltzaile izen hau jada erregistratua dago.

source: El nombre público es obligatorio.
eu: Izen publikoa derrigorrekoa da

source: Tienes que indicar un email
eu: Emaila zehaztu behar duzu

source: El email introducido no es válido
eu: Sartutako emaila ez da zuzena

source: La dirección de correo facilitada corresponde a un usuario ya registrado
eu: Aipatutako posta helbidea beste erabiltzaile batena da

source: La contraseña no es válida
eu: Pasahitza ez du balio

source: No has puesto contraseña
eu: Ez duzu pasahitzik jarri

source: El código no es correcto
eu: Kodea ez da zuzena

source: Ya hay un usuario registrado con este email
eu: Jada badago erabiltzaile bat email horrekin

source: La cuenta está desactivada. Debes recuperar la contraseña para activarla de nuevo
eu: Kontua desaktibaturik dago. Pasahitza berreskuratu behar duzu, berriro martxan jartzeko

source: Envíanos un mensaje
eu: Bidaliguzu mezu bat

source: Email
eu: Emaila

source: Asunto
eu: Gaia

source: Mensaje
eu: Mezua

source: Enviar
eu: Bidali

source: Subir
eu: Igo

source: Sobre Goteo
eu: Goteo-ri buruz

source: Lo que nos mueve
eu: Mugitzen gaituena

source: Subir imagen
eu: Irudia igo

source: Imágenes actuales
eu: Oraingo irudiak

source: Leyenda
eu: Legenda

source: Texto tooltip-updates-tags
eu: tooltip-updates-tags testua

source: Texto tooltip-updates-home
eu: tooltip-updates-home testua

source: Comentarios
eu: Iruzkinak

source: No hay comentarios en esta entrada
eu: Sarrera honetan ez dago iruzkinik

source: Compartir en:
eu: Konpartitu hemen:

source: Sin comentarios
eu: Ez dago iruzkinik

source: Leer más
eu: Gehiago irakurri

source: Escribe tu comentario
eu: Idatz ezazu zure iruzkina

source: Previsualizar
eu: Aurreikusi

source: Últimas entradas
eu: Azkenengo sarrerak

source: Categorías
eu: Kategoriak

source: Últimos comentarios
eu: Azkenengo iruzkinak

source: Actividad reciente
eu: Orain dela gutxiko ekintza

source: Proyectos
eu: Proiektuak

source: Comunidad
eu: Komunitatea

source: Top ten cofinanciadores
eu: Top ten finantzakideak

source: Compartiendo intereses
eu: Interesa berdinak konpartitzen

source: proyectos
eu: proiektuak

source: Aportando
eu: Jartzen

source: Ver perfil
eu: Soslaia ikusi

source: Enviar mensaje
eu: Mezua bidali

source: Ver más
eu: Gehiago ikusi

source: Ver todos
eu: Guztiak ikusi

source: Proyectos que apoyo
eu: Babesten ditudan proiektuak

source: CÓDIGO DIFUSIÓN SIMPLE
eu: HEDAPEN SINPLEAREN KODEA

source: CÓDIGO CON IMAGEN DE COFINANCIADOR
eu: FINANTZAKIDEAREN IRUDI KODEA

source: Mi panel
eu: Nire iragarki-taula

source: Contraseña actual
eu: Oraingo pasahitza

source: Escribe la contraseña actual con que accedes a Goteo.
eu: Goteo-n sartzeko orain erabiltzen duzun pasahitza idatz ezazu

source: Desde aquí puedes modificar los datos con que accedes a tu cuenta de Goteo.
eu: Hemen Goteo-n sartzeko erabiltzen dituzun datuak aldatu ditzakezu.
