Repository: BlackFoxgamingstudio/LampStack
Catalog: powersbroz.com1/powersbroz.com/html/GOTEO/locale/*/LC_MESSAGES/messages.po
Languages: pt_br

source: Panel principal de administración
pt_br: Painel administrativo central

source: Agrupación
pt_br: Groupo

source: Filtrar por agrupación:
pt_br: Filtra by groupo:

source: Buscar texto:
pt_br: Bucar texto:

source: El admin %s ha <span class="red">tocado las fechas</span> del proyecto %s
pt_br: O administrador %s tem <span class="red">changed the dates</span> do projeto %s

source: Al admin %s le ha <span class="red">fallado al tocar las fechas</span> del proyecto %s
pt_br: O administrador %s tem <span class="red">failed to change the dates</span> do projeto %s

source: No se ha guardado correctamente.
pt_br: Não foi salvo corretamente.

source: Se han actualizado las cuentas del proyecto
pt_br: Contas do projeto foram atualizadas

source: El admin %s ha pasado el proyecto %s al estado <span class="red">Revisión</span>
pt_br: O administrador %s alterou o projeto %s para <span class="red">Revisão</span>

source: Al admin %s le ha fallado al pasar el proyecto %s al estado <span class="red">Revisión</span>
pt_br: O administrador %s falhou ao tentar passar o projeto %s para <span class="red">Revisão</span>

source: El admin %s ha pasado el proyecto %s al estado <span class="red">en Campaña</span>
pt_br: O administrador %s mudou o projeto %s para <span class="red">em Campanha</span>

source: Al admin %s le ha fallado al pasar el proyecto %s al estado <span class="red">en Campaña</span>
pt_br: O administrador %s falhou ao passar o projeto %s para <span class="red">em Campanha</span>

source: El admin %s ha pasado el proyecto %s al estado <span class="red">Descartado</span>
pt_br: O administrador %s mudou o projeto %s para <span class="red">Descartado</span>

source: Al admin %s le ha fallado al pasar el proyecto %s al estado <span class="red">Descartado</span>
pt_br: O administrador %s falhou ao mudar o projeto %s para <span class="red">Descartado</span>

source: El admin %s ha pasado el proyecto %s al estado <span class="red">Edición</span>
pt_br: O administrador %s alterou o projeto %s para <span class="red">Edição</span>

source: Al admin %s le ha fallado al pasar el proyecto %s al estado <span class="red">Edición</span>
pt_br: O administrador %s falhou ao mudar o projeto %s para <span class="red">Edição</span>

source: El admin %s ha pasado el proyecto %s al estado <span class="red">Financiado</span>
pt_br: O administrador %s alterou o projeto %s para <span class="red">Financiado</span>

source: Al admin %s le ha fallado al pasar el proyecto %s al estado <span class="red">Financiado</span>
pt_br: O administrador %s falhou ao mudar o projeto %s para <span class="red">Financiado</span>

source: El admin %s ha pasado el proyecto %s al estado <span class="red">Retorno cumplido</span>
pt_br: O administrador %s alterou o projeto %s para <span class="red">Cumprido</span>

source: Al admin %s le ha fallado al pasar el proyecto %s al estado <span class="red">Retorno cumplido</span>
pt_br: O administrador %s falhou ao passar o projeto %s para <span class="red">Cumprido</span>

source: Cambio estado/fechas de un proyecto desde el admin
pt_br: O administrador alterou a data ou estado do projeto

source: Nombre
pt_br: Nome

source: Enviado a revision
pt_br: Enviado para revisão

source: Revisión iniciada correctamente
pt_br: Revisão iniciada

source: valoración iniciada (admin)
pt_br: avaliação iniciada (admin)

source: El admin %s ha %s la valoración de %s
pt_br: O administrador %s avaliou %s com %s

source: Datos editados correctamente
pt_br: Dados editados corretamente

source: La revisión se ha cerrado
pt_br: Revisão finalizada

source: valoración finalizada (admin)
pt_br: avaliação finalizada (admin)

source: El admin %s ha dado por %s la valoración de %s
pt_br: O administrador %s avaliou %s como %s

source: asignar revision (admin)
pt_br: designar revisão (admin)

source: El admin %s ha %s a %s la revisión de %s
pt_br: O Admninistrador %s modificou %s para %s a revisão de %s

source: Asignado
pt_br: Atribuido

source: Desasignado
pt_br: Não atribuido

source: Abiertas
pt_br: Abertas

source: Cerradas
pt_br: Fechadas

source: No hay proyecto sobre el que operar
pt_br: Não há nenhum projeto para aplicar

source: traduccion (admin)
pt_br: tradução (admin)

source: El admin %s ha %s a %s la traducción del proyecto %s
pt_br: O administrador %s %s para %s a tradução do projeto %s

source: El proyecto
pt_br: O projeto

source: se ha habilitado para traducir
pt_br: é a tradução de

source: Datos de traducción actualizados
pt_br: Detalhes da tradução foram atualizados

source: proyecto habilitado para traducirse (admin)
pt_br: projeto habilitado para traduções (admin)

source: El admin %s ha %s la traducción del proyecto %s
pt_br: O administrador %s %s a tradução do projeto %s

source: Ha fallado al habilitar la traducción del proyecto
pt_br: Falhou ao habilitar a tradução do projeto

source: Se ha enviado un email a
pt_br: um email foi enviado para

source: a la dirección
pt_br: para o endereço

source: Ha fallado informar a
pt_br: Falhou ao informar para

source: de la posibilidad de traducción de su proyecto
pt_br: da possibilidade de tradução do seu projeto

source: La traducción del proyecto
pt_br: Tradução do projeto

source: se ha finalizado
pt_br: está completa

source: traducción finalizada (admin)
pt_br: tradução compelta (admin)

source: El admin %s ha dado por %s la traducción de %s
pt_br: O administrador %s apresentou %s como tradução de %s

source: Falló al finalizar la traducción
pt_br: Falhou ao finalizar a tradução

source: Proyecto destacado correctamente
pt_br: Projeto destacado corretamente

source: nuevo proyecto destacado en portada (admin)
pt_br: novo projeto destacado na página inicial (admin)

source: El admin %s ha %s el proyecto %s
pt_br: O administrador %s %s o projeto %s

source: Destacado en portada
pt_br: Destacado na página inicial

source: Destacado actualizado correctamente
pt_br: Destaque foi atualizado corretamente

source: proyecto quitado portada (admin)
pt_br: projeto foi removido da página inicial (admin)

source: Quitado de la portada
pt_br: Removido da página inicial

source: Proyecto quitado correctamente
pt_br: Projeto removido corretamente

source: Datos guardados
pt_br: Dados armazenados

source: nuevo banner de proyecto destacado en portada (admin)
pt_br: novo banner de projeto destacado na página inicial (admin)

source: El admin %s ha %s del proyecto %s
pt_br: O administrador %s %s no projeto %s

source: Publicado un banner
pt_br: Publicado um banner

source: banner de proyecto quitado portada (admin)
pt_br: banner do projeto removido da página inicial (admin)

source: Quitado el banner
pt_br: Banner removido

source: Pregunta añadida correctamente
pt_br: Pergunta adicionada corretamente

source: Pregunta editado correctamente
pt_br: Pregunta editada correctamente

source: Criterio añadido correctamente
pt_br: Critério adicionado corretamente

source: Criterio editado correctamente
pt_br: Critério editado corretamente

source: Nuevo tipo añadido correctamente
pt_br: Novo tipo adicionado corretamente

source: Tipo editado correctamente
pt_br: Tipo editado corretamente

source: modificacion de tipo de retorno/recompensa (admin)
pt_br: modificação de tipo de retorno/recompensa (admin)

source: El admin %s ha %s el tipo de retorno/recompensa %s
pt_br: O administrador %s %s o tipo de retorno/recompensa %s

source: Licencia añadida correctamente
pt_br: Licença adicionada corretamente

source: Licencia editada correctamente
pt_br: Licença editada corretamente

source: modificacion de licencia (admin)
pt_br: modificação de licença (admin)

source: El admin %s ha %s la licencia %s
pt_br: O administrador %s %s a licença %s

source: Entrada colocada en la portada correctamente
pt_br: Entrada colocada na página inicial corretamente

source: Entrada colocada en el footer correctamente
pt_br: Entrada foi colocada no rodapé corretamente

source: Añadir
pt_br: Adicionar

source: Categoría
pt_br: Categoria

source: Descripción
pt_br: Descrição

source: Nueva categoría
pt_br: Nova categoria

source: Proyectos
pt_br: Projetos

source: Usuarios
pt_br: Usuários

source: Prioridad
pt_br: Prioridade

source: Nuevo tag
pt_br: Novo tag

source: Operación sobre usuario (admin)
pt_br: Operação sobre o usuário (admin)

source: El admin %s ha %s del usuario %s
pt_br: O administrador %s %s do usuário %s

source: Datos actualizados
pt_br: Dados atualizados

source: Desactivado
pt_br: Desabilitado

source: Activado
pt_br: Habilitado

source: Mostrado
pt_br: Visível

source: Ocultado
pt_br: Oculto

source: Hecho revisor
pt_br: Adicionado como revisor

source: Quitado de revisor
pt_br: Removido como revisor

source: Hecho traductor
pt_br: Adicionado como tradutor

source: Quitado de traductor
pt_br: Removido como tradutor

source: Hecho admin
pt_br: Adicionado como administrador

source: Quitado de admin
pt_br: Removido como administrador

source: Ha <strong>%s</strong> al usuario <strong>%s</strong> CORRECTAMENTE
pt_br: <strong>%s</strong>o usuário <strong>%s</strong> CORRETAMENTE

source: El admin %s ha %s al usuario %s
pt_br: O administrador %s %s o usuário %s

source: Ha FALLADO cuando ha <strong>%s</strong> al usuario <strong>%s</strong>
pt_br: FALHOU quando <strong>%s</strong> o usuário <strong>%s</strong>

source: Al admin %s le ha <strong>FALLADO</strong> cuando ha %s al usuario %s
pt_br: O administrador %s <strong>FALHOU</strong> ao %s o usuário %s

source: Activo
pt_br: Ativo

source: Inactivo
pt_br: Inativo

source: Traductor
pt_br: Tradutor

source: Fecha de alta
pt_br: Data de criação

source: No se puede reubicar este aporte!
pt_br: Não foi possível realocar esta contribuição!

source: Aporte reubicado
pt_br: Contribuição realocada

source: %s ha aportado %s al proyecto %s en nombre de %s
pt_br: %s contribuiu %s para o projeto %s em nome de %s

source: Aporte reubicado correctamente
pt_br: Contribuição realocada com sucesso

source: A fallado al cambiar el estado del aporte original (%s)
pt_br: Não foi possível alterar o estado da contribuição (%s)

source: Ha fallado algo al reubicar el aporte
pt_br: Falhou ao tentar realocar a contribuição

source: Aporte manual
pt_br: Contribuição manual

source: Aporte manual creado correctamente
pt_br: Contribuição manual criada com sucesso

source: Ha fallado algo al crear el aporte manual
pt_br: Uma falha inesperado ocorreu ao tentar criar uma contribuição manual

source: Solo los donativos
pt_br: Apenas doações

source: Solo los anónimos
pt_br: Apenas anônimos

source: Solo los manuales
pt_br: Apenas manuais

source: Solo los de Bolsa
pt_br: Apenas aqueles de bolsa

source: Instancia de proyecto no valida
pt_br: Instancia de projeto inválida

source: No debería poderse cancelar un aporte cuando el proyecto ya está financiado. Si es imprescindible, hacerlo desde el panel de paypal o tpv
pt_br: Não deveria ser possível cancelar uma contribuição quando o projeto já foi completament financiado. Se você realmente deseja fazer isso, o faça via Paypal ou TPV

source: Preaproval paypal cancelado.
pt_br: Pré-aprovação paypal cancelada.

source: El admin %s ha cancelado aporte y preapproval de %s de %s mediante PayPal (id: %s) al proyecto %s del dia %s
pt_br: O administrador %s cancelou a contribuição e pré-aprovação de %s de %s via PayPal (id: %s) do projeto %s em %s

source: Fallo al cancelar el preapproval en paypal:
pt_br: Não foi possível cancelar pré-aprovação no paypal:

source: El admin %s ha fallado al cancelar el aporte de %s de %s mediante PayPal (id: %s) al proyecto %s del dia %s. <br />Se han dado los siguientes errores:
pt_br: O administrador %s falhou ao cancelar a contribuição %s para %s via PayPal (id: %s) do projeto %s na %s. <br/>Os seguintes erros ocorreram:

source: Aporte cancelado
pt_br: Contribuição cancelada

source: Fallo al cancelar el aporte
pt_br: Não foi possível cancelar a contribuição

source: Aporte cancelado correctamente.
pt_br: Contribuição cancelada com sucesso.

source: El admin %s ha anulado el cargo tpv de %s de %s mediante TPV (id: %s) al proyecto %s del dia %s
pt_br: O administrador %s cancelou a TPV de %s of %s via TPV (id: %s) do projeto %s em %s

source: Fallo en la operación.
pt_br: Falha na operação.

source: El admin %s ha cancelado aporte manual de %s de %s (id: %s) al proyecto %s del dia %s
pt_br: O administrador %s canceloua contribuição manual %s de %s (id: %s) do projeto %s em %s

source: El admin %s ha fallado al cancelar el aporte manual de %s de %s (id: %s) al proyecto %s del dia %s.
pt_br: O adaministrador %s falhou ao cancelar a contribuição manual de %s para %s (id: %s) do projeto %s em %s.

source: Cargo cancelado (admin)
pt_br: Alterações canceladas (administrador)

source: El proyecto no tiene cuenta paypal!!, ponersela en la seccion Contrato del dashboard del autor
pt_br: O projeto não tem uma conta PayPal!!! adicione-a na sessão de contrato no painel do autor.

source: proyecto sin cuenta paypal (admin)
pt_br: Projeto sem conta PayPal (administrador)

source: El proyecto %s aun no ha puesto su %s !!!
pt_br: Projeto %s ainda não definiu %s!!!

source: cuenta PayPal
pt_br: conta Paypal

source: Cargo paypal correcto
pt_br: PayPal foi cobrado com sucesso

source: El admin %s ha ejecutado el cargo a %s por su aporte de %s mediante PayPal (id: %s) al proyecto %s del dia %s
pt_br: O administrador %s executou uma cobrança de %s pela sua contribuição de %s via PayPal (id: %s) pra o projeto %s em %s

source: Fallo al ejecutar cargo paypal:
pt_br: Cobrança rejeitada pelo paypal:

source: Cargo sermepa correcto
pt_br: Cobrança SERPEMA foi realizado com sucesso

source: El admin %s ha ejecutado el cargo a %s por su aporte de %s mediante TPV (id: %s) al proyecto %s del dia %s
pt_br: O administrador %s executou uma cobrança de %s pela sua contribuição de %s via TPV (id: %s) para o projeto %s em %s

source: Fallo al ejecutar cargo sermepa:
pt_br: Falha na execução na cobrança SERMEPA:

source: Aporte al contado, nada que ejecutar.
pt_br: Contribuição em dinheiro, nada a executar.

source: El admin %s ha dado por ejecutado el aporte manual a nombre de %s por la cantidad de %s (id: %s) al proyecto %s del dia %s
pt_br: O administrador %s realizou uma contribuição manual em nome de %s no valor de %s (id: %s) para o projeto %s em %s

source: Cargo ejecutado (admin)
pt_br: Cobranças executadas (administrador)

source: Recaudado
pt_br: Recolhidas

source: Pagos Online
pt_br: Pagamentos Online

source: Pendiente
pt_br: Pendências

source: Cumplido
pt_br: Cumprido

source: No tiene espacio de blog, Contacte con nosotros
pt_br: Não tem espaço para blog, entre em contrato

source: Lo sentimos, el blog para este nodo esta desactivado
pt_br: Nos desculpamos, mas o blog está desativado para este nodo

source: No se ha encontrado ningún blog para este nodo
pt_br: Nos não pudemos achar nada neste tipo de blog para este nodo

source: La entrada se ha actualizado correctamente
pt_br: Registro foi atualizado com sucesso

source: Se ha añadido una nueva entrada
pt_br: Um novo registro foi realizado com sucesso

source: nueva entrada blog Goteo (admin)
pt_br: Novo registro no blog Goteo (administrador)

source: El admin %s ha %s en el blog Goteo la entrada "%s"
pt_br: O administrador %s fez uma alteração de %s no registro "%s" no blog Goteo

source: Ha habido algun problema al guardar los datos
pt_br: Um problema inesperado ocorreu ao tentar salvar dados

source: entrada quitada (admin)
pt_br: Registro removido (administrador)

source: El admin %s ha %s la entrada "%s" del blog de Goteo
pt_br: O administrador %s %s o resgistro "%s" do blog Goteo

source: Quitado
pt_br: Removeu

source: No se ha podido eliminar la entrada
pt_br: Não foi possível remover registro

source: Añadiendo una nueva entrada
pt_br: Adicionando nova entrada

source: La entrada esta corrupta, contacte con nosotros.
pt_br: Este registro foi corrompido, entre em contrato conosco

source: Editando una entrada existente
pt_br: Editando um registro existente

source: El término se ha actualizado correctamente
pt_br: O termo foi atualizado com sucesso

source: Se ha añadido un nuevo término
pt_br: Um novo termo foi adicionado

source: Término eliminado
pt_br: Termo removido

source: No se ha podido eliminar el término
pt_br: Não foi possível remover o termo

source: Añadiendo un nuevo término
pt_br: Adicionando um novo termo

source: Editando un término existente
pt_br: Editando um termo existente

source: Añadido
pt_br: Adicionado

source: modificacion de idea about (admin)
pt_br: Idea About modificado (administrador)

source: El admin %s ha %s la Idea de fuerza "%s"
pt_br: O Administrador %s realizou uma %s na idéia de força "%s"

source: quitar de idea about (admin)
pt_br: Idea About removido (administrador)

source: Eliminado
pt_br: Removido

source: Noticia
pt_br: Notícia

source: Entradilla
pt_br: Resumo

source: Enlace
pt_br: Link

source: Posición
pt_br: Posição

source: nueva micronoticia (admin)
pt_br: nova micronotícia (administrador)

source: El admin %s ha %s la micronoticia "%s"
pt_br: Administrador %s realizou uma %s na micronotíca "%s"

source: micronoticia quitada (admin)
pt_br: micronotícia foi removida (administrador)

source: Nueva noticia
pt_br: Nova notícia

source: Nuevo patrocinador
pt_br: Novo patrocinador

source: Imagen
pt_br: Imagem

source: Campaña
pt_br: Campanha

source: Nueva campaña
pt_br: Nova campanha

source: Aportes
pt_br: Contribuições

source: Nuevo nodo
pt_br: Novo código

source: de proyectos que su nombre contenga
pt_br: projetos cujo nome contém

source: de cualquier proyecto
pt_br: de qualquer projeto

source: en estado
pt_br: no estado

source: en cualquier estado
pt_br: e qualquer estado

source: mediante cualquier metodo
pt_br: mediante qualquer método

source: interesados en fin
pt_br: interessados em

source: que sean
pt_br: que sejam

source: que su nombre o email contenga
pt_br: cujo nome ou email contenha

source: que su contraseña sea igual que su email
pt_br: cujo password seja igual ao email

source: Fallo el SQL!!!!!
pt_br: Falha no SQL!!!

source: No se han encontrado destinatarios para
pt_br: Não foram encontrados destinatários para

source: modificacion de meritocracia (admin)
pt_br: modificacao de meritocracia (administrador)

source: El admin %s ha %s el nivel de meritocrácia %s
pt_br: O administrador %s realizou uma %s no nível de meritocracia %s

source: Gestión de Textos y Traducciones
pt_br: Gerir Textos e Traduções

source: Listando
pt_br: Lista

source: Nueva Entrada
pt_br: Novo registro

source: Editando Entrada
pt_br: Editando Registro

source: Traduciendo Entrada
pt_br: Traduzindo registro

source: Textos interficie
pt_br: Textos de interface

source: Traduciendo Texto
pt_br: Traduzindo Texto

source: Nueva Pregunta
pt_br: Nova Pergunta

source: Editando Pregunta
pt_br: Editando Pergunta

source: Traduciendo Pregunta
pt_br: Traduzindo Pergunta

source: Páginas institucionales
pt_br: Páginas institucionais

source: Traduciendo Página
pt_br: Traduzindo página

source: Categorias e Intereses
pt_br: Categorias e Interesses

source: Nueva Categoría
pt_br: Nova Categoria

source: Editando Categoría
pt_br: Editando Categoria

source: Traduciendo Categoría
pt_br: Traduzindo categoria

source: Licencias
pt_br: Licenças

source: Traduciendo Licencia
pt_br: Traduzindo licença

source: Traduciendo Tipo
pt_br: Traduzindo Tipo

source: Traduciendo Tag
pt_br: Traduzindo Tag

source: Criterios de revisión
pt_br: Critérios de revisão

source: Nuevo Criterio
pt_br: Novo Critério

source: Editando Criterio
pt_br: Editando Critério

source: Traduciendo Criterio
pt_br: Traduzindo Critério

source: Plantillas de email
pt_br: Modelos de email

source: Editando Plantilla
pt_br: Editando Modelos

source: Traduciendo Plantilla
pt_br: Traduzindo Modelos

source: Editando Término
pt_br: Editando Termo

source: Traduciendo Término
pt_br: Traduzindo Termo

source: Traduciendo Idea
pt_br: Traduzindo Idea

source: Conteo de palabras
pt_br: Contador de palavras

source: Gestión de proyectos
pt_br: Gestão de projetos

source: Listado de proyectos
pt_br: Lista de projetos

source: Cambiando las fechas del proyecto
pt_br: Mudando datas dos projetos

source: Gestionando las cuentas del proyecto
pt_br: Gerindo contas de projetos

source: Revisiones
pt_br: Revisões

source: Informe
pt_br: Relatório

source: Traducciones
pt_br: Traduções

source: Habilitando traducción
pt_br: Habilitando traduções

source: Asignando traducción
pt_br: Atribuindo tradução

source: Gestión de retornos colectivos cumplidos
pt_br: Gestão de retornos coletivos cumpridos

source: Gestión de usuarios
pt_br: Gestão de usuários

source: Listado de usuarios
pt_br: Lista de usuários

source: Creando Usuario
pt_br: Criando Usuário

source: Gestionando Usuario
pt_br: Gerenciando Usuário

source: Suplantando al Usuario
pt_br: Suplantando o Usuário

source: Niveles de meritocracia
pt_br: Níveis de meritocracia

source: Editando Nivel
pt_br: Editando nível

source: Comunicaciones
pt_br: Comunicados

source: Seleccionando destinatarios
pt_br: Selecionando destinatários

source: Escribiendo contenido
pt_br: Escrevendo conteúdo

source: Comunicación enviada
pt_br: Comunicado enviado

source: Historial envios
pt_br: Histórico de envios

source: Gestión de aportes y transacciones
pt_br: Gestão de contribuições e traduções

source: Aportes a Proyectos
pt_br: Contribuições a projetos

source: Reubicando el aporte
pt_br: Realocando a contribuição

source: Detalles del aporte
pt_br: Detalhes da contribuição

source: Ejecución del cargo ahora mismo
pt_br: Execução de cobrança imediata

source: Cancelando aporte
pt_br: Cancelando contribuição

source: Informe de proyecto
pt_br: Relatório de projeto

source: Transacciones económicas
pt_br: Transações econômicas

source: Detalles de la transacción
pt_br: Detalhes da transação

source: Viendo logs
pt_br: Vendo logs

source: Portada
pt_br: Página inicial

source: Micronoticias
pt_br: Micronotícias

source: Nueva Micronoticia
pt_br: Nova micronotícia

source: Editando Micronoticia
pt_br: Editando micronotícia

source: Traduciendo Micronoticia
pt_br: Traduzindo Micronotícia

source: Nuevo Banner
pt_br: Novo Banner

source: Traduciendo Banner
pt_br: Traduzindo Banner

source: Carrusel de blog
pt_br: Blog Carroussel

source: Colocando Entrada en la portada
pt_br: Colocando Registro na página inicial

source: Proyectos destacados
pt_br: Projetos em destaque

source: Nuevo Destacado
pt_br: Novo Destaque

source: Editando Destacado
pt_br: Editando Destaque

source: Traduciendo Destacado
pt_br: Traduzindo Destaque

source: Entradas en el footer
pt_br: Entradas no rodapé

source: Colocando Entrada en el footer
pt_br: Placing Entry in Footer

source: Actividad reciente
pt_br: Atividades recentes

source: Convocatorias de patrocinadores
pt_br: Chamada por patrocinadores

source: Apoyos institucionales
pt_br: Apoio institucional

source: Nuevo Patrocinador
pt_br: Novo Patrocinador

source: Gestión de campañas
pt_br: Gestão de campanhas

source: Nueva Campaña
pt_br: Nova campanha

source: Editando Campaña
pt_br: Editando Campanha

source: Informe de estado de la Campaña
pt_br: Relatório de estado da Campanha
